<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>REPUBLIK &Ouml;STERREICH </title>
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
p
	{margin-right:0pt;
	margin-left:0pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 56.7pt 70.85pt;}
div.Section1
	{page:Section1;}
 /* List Definitions */
 ol
	{margin-bottom:0pt;}
ul
	{margin-bottom:0pt;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<div>

<p>192/A </p>

<p>ANTRAG </p>

<p>des Abgeordneten Dr. Haider, Mag. Haupt, Dr. Salzl, Mag. Schweitzer, Ing.
Reichhold </p>

<p>und Kollegen </p>

<p>betreffend ein Bundesgesetz, mit dem Arbeiten mit gentechnisch
ver&auml;nderten Organismen, das Freisetzen und Inverkehrbringen von
gentechnisch ver&auml;nderten Organismen und die Anwendung von Genanalyse und
Gentherapie am Menschen geregelt werden (Gentechnikgesetz - GTG) und </p>

<p>das Produkthaftungsgesetz ge&auml;ndert wird. BGBl. Nr. 510/1994
ge&auml;ndert wird </p>

<p>Der Nationalrat wolle beschlie&szlig;en: </p>

<p>Das im Titel genannte Bundesgesetz, BGBl. Nr. 510/1994, wird wie folgt
ge&auml;ndert: </p>

<p>Der Nationalrat hat beschlossen: </p>

<p>Bundesgesetz vom ........, mit dem das Bundesgesetz, mit dem Arbeiten mit
gentechnisch ver&auml;nderten Organismen, das Freisetzen und Inverkehrbringen
von gentechnisch ver&auml;nderten Organismen und die Anwendung von Genanalyse
und Gentherapie am Menschen geregelt werden (Gentechnikgesetz - GTG) und das
Produkthaftungsgesetz ge&auml;ndert wird. BGBl. Nr. 51071994 ge&auml;ndert
wird. </p>

<p><b>Artikel I </b></p>

<ol start=1 type=1>
 <li class=MsoNormal>&sect; 1 lautet: </li>
</ol>

<p>&quot;&sect; 1. Ziel dieses Bundesgesetzes ist es, </p>

<ol start=1 type=1>
 <li class=MsoNormal>die Gesundheit von Menschen, Tieren und Pflanzen
     einschlie&szlig;lich ihrer Nachkommenschaft vor Sch&auml;den zu
     sch&uuml;tzen, die </li>
</ol>

<ol start=1 type=1>
 <ol start=1 type=1>
  <li class=MsoNormal>unmittelbar durch Eingriffe am Genom, durch Genanalysen
      und Gentherapien oder durch Auswirkungen gentechnisch ver&auml;nderter
      Organismen auf Menschen, Tiere und Pflanzen oder </li>
  <li class=MsoNormal>mittelbar durch Auswirkungen gentechnisch
      ver&auml;nderter Organismen auf die Umwelt entstehen k&ouml;nnen, sowie </li>
 </ol>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>die Umwelt (insbesondere die &Ouml;kosysteme) vor
     sch&auml;dlichen Auswirkungen durch gentechnisch ver&auml;nderte
     Organismen zu sch&uuml;tzen und dadurch ein hohes Ma&szlig; an Sicherheit
     f&uuml;r Menschen, Tiere und Pflanzen und die Umwelt zu gew&auml;hrleisten
     und </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>die Anwendungen der Gentechnik zum Wohle von Menschen,
     Tieren, Pflanzen und &Ouml;kosystemen durch Festlegung eines rechtlichen
     Rahmens f&uuml;r Erforschung, Entwicklung und Nutzung der Gentechnik zu
     erm&ouml;glichen.&quot; </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>in &sect; 2 Abs. 1 lautet Z 5: </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>die Kennzeichnung von Erzeugnissen, die aus gentechnisch
     ver&auml;nderten Organismen oder deren Teilen bestehen, solche enthalten,
     aus solchen gewonnen wurden oder mit Hilfe eines gentechnischen Verfahrens
     hergestellt wurden. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>in &sect; 2 Abs. 1 lautet Z 6: </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>die Genanalyse und Gentherapie an Menschen, Tieren und
     Pflanzen. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>in &sect; 2 Abs.2 entfallen die Z. 5, 6 und 7. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>&sect; 9 Abs. 1 lautet: </li>
</ol>

<p>&quot;&sect; 9. (1) Arbeiten zur Herstellung von transgenen Wirbeltieren,
mit denen eine Durchbrechung der Artgrenzen verbunden ist, und Arbeiten mit
transgenen Wirbeltieren, die unter Durchbrechung der Artgrenzen hergestellt
wurde, sind untersagt.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>In &sect; 10 Abs. 2 entfallen die Worte &quot;oder
     zumindest minimiert&quot;. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Dem &sect; 22 wird folgender Abs. 4 angef&uuml;gt: </li>
</ol>

<p>&quot;(4) Organe, die vom Bund oder von dem Land, in dem die Arbeiten mit
GVO durchgef&uuml;hrt werden sollen, besonders daf&uuml;r eingerichtet werden,
um den Schutz der Umwelt in Verwaltungsverfahren wahrzunehmen, haben in den
Verfahren, in denen gem. Abs. 3 Z 2 eine Anh&ouml;rung durchzuf&uuml;hren ist,
Parteistellung und k&ouml;nnen als subjektives Recht die Einhaltung der zum
Schutz der menschlichen Gesundheit und der Umwelt nach diesem Bundesgesetz bestehenden
Vorschriften geltend machen. Sie sind berechtigt, Beschwerde an den
Verwaltungsgerichtshof oder an den Verfassungsgerichtshof zu erheben.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>&sect; 27 entf&auml;llt. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>dem &sect; 39 wird folgender Abs. 6 angef&uuml;gt: </li>
</ol>

<p>&quot;(6) Organe, die vom Bund oder von dem Land, in dem die Freisetzung
durchgef&uuml;hrt werden soll, besonders daf&uuml;r eingerichtet wurden, um den
Schutz der Umwelt in Verwaltungsverfahren wahrzunehmen, haben im
Genehmigungsverfahren f&uuml;r Freisetzungen Parteistellung und k&ouml;nnen als
subjektives Recht die Einhaltung der zum Schutz der menschlichen Gesundheit und
der Umwelt nach diesem Bundesgesetz bestehenden Vorschriften geltend machen.
Sie sind berechtigt, Beschwerde an den Verwaltungsgerichtshof oder an den Verfassungsgerichtshof
zu erheben.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>In &sect; 81 Abs. 1 wird folgende Z 1 eingef&uuml;gt: </li>
</ol>

<p>&quot;1. Je ein Vertreter der im Parlament vertretenen politischen
Parteien.&quot; </p>

<p>Die bisherigen Z 1 bis 6 erhalten die Bezeichnung 2 bis 7. </p>

<p>&quot;Nominierung von Experten&quot; </p>

<p>&sect; 89. Die Nominierung der Experten erfolgt auf Grund einer von der
&Ouml;sterreichischen Akademie der Wissenschaften zu erstellenden und
j&auml;hrlich zu &uuml;berarbeitenden Liste von Experten der einschl&auml;gigen
Wissensgebiete. </p>

<p>Vor &sect; 99 wird folgender &sect; 98a eingef&uuml;gt: </p>

<p>&quot;Gentechnikregister </p>

<p>&sect; 98a. (1) Die zust&auml;ndigen Beh&ouml;rden &uuml;bermitteln
Zusammenfassungen der Anmeldungen und Genehmigungsantr&auml;ge innerhalb eines
Monats an das Bundesministerium f&uuml;r Gesundheit, Sport und
Konsumentenschutz. Weiters unterrichten sie das Bundesministerium f&uuml;r Gesundheit,
Sport und Konsumentenschutz &uuml;ber die im Vollzug des Gesetzes getroffenen
Entscheidungen, &uuml;ber gem. &sect; 30 Abs. 3, &sect; 31, &sect; 45 Abs. 3,
&sect; 46, &sect; 57 eingetroffene Informationen, &uuml;ber nachtr&auml;gliche
Auflagen (&sect;&sect; 33, 48), &uuml;ber im Rahmen von Kontrollen (&sect; 101)
bekanntgewordene sicherheitsrelevante Vorkommnisse sowie &uuml;ber
eingetroffene Unfallmeldungen gem&auml;&szlig; &sect;&sect; 11 Abs. 2, 49 Abs.
2. </p>

<ol start=1 type=1>
 <li class=MsoNormal>Das Bundesministerium f&uuml;r Gesundheit, Sport und
     Konsumentenschutz hat Daten gem&auml;&szlig; Abs. 1 sowie beim
     Bundesministerium f&uuml;r Gesundheit, Sport und Konsumentenschutz selbst
     im Rahmen seiner Beh&ouml;rdenfunktion eingetroffene oder erhobene Daten
     entsprechend Abs. 1 und Zusammenfassungen der Gutachten der
     Gentechnikkommission und ihrer wissenschaftlichen Aussch&uuml;sse
     automationsgest&uuml;tzt zu verarbeiten (Gentechnikregister). </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Personenbezogene Daten als Gentechnikregisters d&uuml;rfen
     nur &uuml;bermittelt werden an </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>die Dienststellen des Bundes und der L&auml;nder, soweit
     die Daten f&uuml;r den Empf&auml;nger zur Vollziehung gesetzlicher
     Vorschriften zum Schutz von Gesundheit und Umwelt eine Voraussetzung
     bilden, </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>die Gentechnikkommission, </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>&Auml;rzte, soweit sie diese Daten in Aus&uuml;bung der
     Heilkunde ben&ouml;tigen, </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>die zust&auml;ndigen Stellen ausl&auml;ndischer Staaten
     und internationaler Organisationen, soweit ein gegenseitiger
     Datenaustausch zum Schutz von Gesundheit und Umwelt vereinbart ist. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>N&auml;here Vorschriften &uuml;ber die Einrichtung,
     F&uuml;hrung und Nutzung des Gentechnikregisters sind vom Bundesminister
     f&uuml;r Gesundheit und Konsumentenschutz mit Verordnung zu erlassen.&quot;
     </li>
</ol>

<p><b>Artikel II </b></p>

<p>Nach dem V. Abschnitt wird folgender neuer VI. Abschnitt eingef&uuml;gt. Die
bisherigen Abschnitte VI bis XII erhalten die Bezeichnung VII bis XIII und die
Paragraphenbezeichnungen und bezughabenden Verweise sind entsprechend
anzupassen. </p>

<p>&quot;VI. Abschnitt </p>

<p>Haftung </p>

<p>&sect; 80 (1) Wer eine g entechnische Anlage betreibt, wer f&uuml;r Arbeiten
mit gentechnisch ver&auml;nderten Organismen oder f&uuml;r die Freisetzung
gentechnisch ver&auml;nderter Organismen verantwortlich ist, oder wer als
Hersteller oder Importeur ein Produkt, das aus gentechnisch ver&auml;nderten
Organismen besteht oder solche enth&auml;lt, in Verkehr bringt, haftet f&uuml;r
den Schaden an Personen und Sachen, soweit dieser auf die gentechnische
Ver&auml;nderung eines Organismus zur&uuml;ckzuf&uuml;hren ist. </p>

<ol start=1 type=1>
 <li class=MsoNormal>Kommt es infolge der gentechnischen Ver&auml;nderung eines
     Organismus zu einer nachhaltigen und schweren Beeintr&auml;chtigung der
     Umwelt, so hat die nach Abs. 1 haftpflichtige Person demjenigen, der
     angemessene Ma&szlig;nahmen zur Feststellung, Minderung oder Beseitigung
     dieser Beeintr&auml;chtigung getroffen hat, die daf&uuml;r aufgewendeten
     Kosten zu ersetzen. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>F&uuml;r Sch&auml;den an Leben und Gesundheit von Personen
     infolge einer somatischen Gentherapie am Menschen haftet der Tr&auml;ger
     des Krankenhauses, in dem diese durchgef&uuml;hrt wird. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Wird eine Gefahr f&uuml;r Leib und Leben von Personen oder
     die Gefahr einer nachhaltigen und schweren Umweltbeeintr&auml;chtigung
     durch ein unerlaubtes Verhalten einer nach diesem Bundesgesetz
     haftpflichtigen Person herbeigef&uuml;hrt, so k&ouml;nnen die
     gef&auml;hrdete Person und die nach &sect; 81 Abs. 5 und 6 zur
     Verbandsklage Berechtigten die Unterlassung dieses Verhaltens und
     angemessene Ma&szlig;nahmen zur Minderung und Beseitigung der Gefahr
     begehren. </li>
</ol>

<p>Verursachungsnachweis </p>

<p>&sect; 81. (1) Kann der Gesch&auml;digte als wahrscheinlich dartun,
da&szlig; sein Schaden auf einen gentechnisch ver&auml;nderten Organismus oder
eine somatische Gentherapie zur&uuml;ckzuf&uuml;hren ist, so wird vermutet,
da&szlig; der Schaden durch die gentechnische Ver&auml;nderung des Organismus
oder die somatische Gentherapie verursacht wurde. Diese Vermutung wird durch
den Nachweis der Unwahrscheinlichkeit der Verursachung entkr&auml;ftet. </p>

<ol start=1 type=1>
 <li class=MsoNormal>Wer nachweist, da&szlig; er einen Schaden oder einen
     Aufwand im Sinne des &sect; 80 erlitten hat, kann die nach diesem
     Bundesgesetz haftpflichtige Person, die nach den Umst&auml;nden des
     Einzelfalls als Verursacher in Frage kommt, auf Auskunft &uuml;ber jene
     Daten belangen, deren Kenntnis zur Durchsetzung von Anspr&uuml;chen nach
     diesem Bundesgesetz erforderlich ist (Auskunftspflicht). </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Insofern jemandem die Erteilung der Auskunft durch eine
     Rechtsvorschrift oder eine beh&ouml;rdliche Anordnung verboten ist, ist er
     zur Auskunft nicht verpflichtet. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Erteilt die zur Auskunft verpflichtete haftpflichtige
     Person die Auskunft nicht, so wird vermutet, da&szlig; sie den Schaden
     verursacht hat. Sie kann diese Vermutung durch den Nachweis der
     Unwahrscheinlichkeit der Verursachung entkr&auml;ften. Hat die zur
     Auskunft verpflichtete haftpflichtige Person die Auskunft schuldhaft
     &uuml;berhaupt nicht oder grob fahrl&auml;ssig unrichtig oder
     unvollst&auml;ndig gegeben, os ist ihr trotz Obsiegens im Haftpflichtproze&szlig;
     der Ersatz der Verfahrenskosten aufzuerlegen. &sect; 43 ZPO gilt
     sinngem&auml;&szlig;. Ist in einem Verfahren &uuml;ber einen Anspruch nach
     diesem Bundesgesetz strittig, ob und in welchem Ausma&szlig; ein
     Auskunftsanspruch besteht, so hat das Gericht vor Schlu&szlig; der Verhandlung
     erster Instanz dar&uuml;ber durch Beschlu&szlig; zu entscheiden. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Anspr&uuml;che nach &sect; 80 Abs. 2 und 4 k&ouml;nnen als
     Verbandsklage auch geltend gemacht werden von </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>der Wirtschaftskammer &Ouml;sterreichs der
     Bundesarbeitskammer, dem &Ouml;sterreichischen Landarbeiterkammertag, der
     Pr&auml;sidentenkonferenz der Landwirtschaftskammern &Ouml;sterreichs und
     vom &Ouml;sterreichischen Gewerkschaftsbund, von </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Umweltanw&auml;lten, Umweltfonds und &auml;hnlichen
     Stellen, denen durch gesetzliche Vorschrift die Wahrnehmung des
     Umweltschutzes aufgetragen ist, sowie von </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Vereinen, die sich dem Umweltschutz widmen, soweit die von
     ihnen wahrgenommenen Interessen r&auml;umlich und sachlich ber&uuml;hrt
     werden. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Anspr&uuml;che nach &sect; 80 Abs. 4 k&ouml;nnen auch
     geltend gemacht werden von Patientenanw&auml;lten und von Stellen, denen
     durch gesetzliche Vorschrift die Wahrnehmung des Konsumentenschutzes
     aufgetragen ist, sowie von Vereinen, die sich dem Konsumentenschutz
     widmen, soweit die von ihnen wahrgenommenen Interessen sachlich
     ber&uuml;hrt werden. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Vereine haben dem Beklagten auf dessen Verlangen f&uuml;r
     die Proze&szlig;kosten Sicherheit zu leisten. </li>
</ol>

<p><b>Deckungsvorsorge </b></p>

<p>&sect; 82. Die nach &sect; 80 Abs. 1 haftpflichtige Person ist verpflichtet,
daf&uuml;r Sorge zu tragen, da&szlig; nach diesem Bundesgesetz entstehende
Schadenersatzpflichten erf&uuml;llt werden k&ouml;nnen. Hat die betriebsintern
daf&uuml;r verantwortliche Person es schuldhaft unterlassen, dieser
Verpflichtung ausreichend nachzukommen, so haftet sie dem Gesch&auml;digten
pers&ouml;nlich. Die H&ouml;he der Ersatzpflicht kann in entsprechender Anwendung
der Bestimmungen des Dienstnehmerhaftpflichtgesetzes, GBGl. Nr. 80/1965,
&uuml;ber das richterliche M&auml;&szlig;igungsrecht gemindert werden. </p>

<p>&sect; 83. (1) </p>

<p>Soweit in diesem Bundesgesetz nichts anderes bestimmt wird, ist auf die
darin vorgesehenen Anspr&uuml;che das Allgemeine B&uuml;rgerliche Gesetzbuch
anzuwenden. Die Haftung nach diesem Bundesgesetz ist unabh&auml;ngig von
Rechtswidrigkeit und Verschulden. Sie erfa&szlig;t auch Sch&auml;den an
Personen infolge der Beeintr&auml;chtigung ihres Ergbutes. Bei Sachsch&auml;den
wird auch f&uuml;r den entgangenen Gewinn gehaftet. Mehrere Personen haften zur
ungeteilten Hand. </p>

<ol start=1 type=1>
 <li class=MsoNormal>Bestimmungen des Allgemeinen B&uuml;rgerlichen Gesetzbuchs
     und andere Rechtsvorschriften, nach denen Sch&auml;den in weiterem Umfang
     oder von anderen Personen als nach diesem Bundesgesetz zu ersetzen sind,
     bleiben unber&uuml;hrt. Auf Sch&auml;den durch Produkte, deren
     Fehlerhaftigkeit auf gentechnischen Arbeiten beruht, sind die &sect;&sect;
     8 Z 2 und 13 PHG nicht anzuwenden.&quot; </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Im bisherigen &sect; 111 ist folgende neue Z 15
     einzuf&uuml;gen: </li>
</ol>

<p>&quot;15. Mit der Vollziehung der Bestimmungen des VI. Abschnittes ist der
Bundesminister f&uuml;r Justiz betraut.&quot; </p>

<p>Die bisherigen Z 15 bis 17 erhalten die Bezeichnung 16 bis 18. </p>

<p><b>Artikel III </b></p>

<ol start=1 type=1>
 <li class=MsoNormal>Die in Artikel I und II dieses Bundesgesetzes enthaltenen
     &Auml;nderungen treten am 1. Juli 1996 in Kraft. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Hinsichtlich der Vollziehung dieses Bundesgesetzes gilt
     &sect; 111 des Gentechnikgesetzes, BGBl. Nr. 510/1994. </li>
</ol>

<p>In formeller Hinsicht wird die Zuweisung dieses Antrages an den <u>Gesundheitsausschu&szlig;</u>
beantragt. </p>

<p><b>Erl&auml;uterungen: </b></p>

<p>Dem Gentechnikgesetz, BGBl. Nr. 510/1994, gingen umfangreiche Vorarbeiten
und Beratungen des Nationalrates voraus. </p>

<p>Als Vorarbeit diente ein dreib&auml;ndiger, einstimmig verabschiedeter
Bericht einer Enquete-Kommission des Nationalrates zum Thema
&quot;Technikfolgenabsch&auml;tzung am Beispiel der Gentechnologie&quot;.
Dieser Bericht kam durch gedeihliche partei&uuml;bergreifende Zusammenarbeit
eines Redaktionskomitees aus allen Funktionen zustande. </p>

<p>Der anschlie&szlig;end erstellte Ministerialentwurf eines Gentechnikgesetzes
gab leider die im Bericht festgehaltenen Zielsetzungen und Forderungen der
Enquetekommission nur ansatzweise wider, manche Bestimmungen widersprachen
sogar den Intentionen des Nationalrates, manches war nicht ber&uuml;cksichtigt
worden. Auch die seinerzeitige Regierungsvorlage (1465 d.B., XVIII. GP) war so
unbefriedigend abgefa&szlig;t, da&szlig; sich sogar die Koalitionsparteien
veranla&szlig;t sahen, mittels Ab&auml;nderungsantrag korrigierend
einzugreifen. </p>

<p>Die Oppositionsparteien machten damals schon auf die immer noch vorhandenen
Schw&auml;chen des Gesetzes aufmerksam, die sich von Zielparagraphen &uuml;ber
die Freisetzungsproblematik bis zu den Haftungsfragen erstreckten. </p>

<p>Eine umfangreiche, als Vielparteienantrag konzipierte Ab&auml;nderung, die
vom seinerzeitigen III. Pr&auml;sidenten des Nationalrates gemeinsam mit einem
(damals noch) dem &Ouml;VP-Klub zugeh&ouml;rigen Abgeordneten und
Universit&auml;tsprofessor initiiert wurde, fand nicht die Mehrheit, doch wurde
seitens der Koalition betont, da&szlig; im Falle entsprechender Erfahrungen
nach Inkrafttreten des Gentechnikgesetzes die Notwendigkeit einer Novellierung
im Sinne der Antragsteller neuerlich &uuml;berlegt werde. </p>

<p>Dieser Zeitpunkt ist nun gekommen. </p>

<p>Der Unmut breiter Bev&ouml;lkerungskreise &uuml;ber die Forcierung
gentechnischer Projekte durch das BMGK, die Unzul&auml;nglichkeiten der
bisherigen Anh&ouml;rungsverfahren, die voreilige Freisetzung von Genkartoffeln
im Vertrauen auf inoffizielle Zusagen auf Beamtenebene, die nicht vorhandene
Kennzeichnung gentechnisch hergestellter Produkte und die nicht gel&ouml;ste
Haftungsfrage lassen eine neuerliche Initiative angezeigt erscheinen. </p>

<p>Der vorliegende Antrag erm&ouml;glicht zwar weiterhin die Anwendung der
Gentechnik, bietet aber erweiterten Schutz gegen negative Auswirkungen auf
Menschen, Tiere und Pflanzen, schreibt eine informative und zumutbare
Kennzeichnung vor, regelt die Parteistellung bei Freisetzungsverfahren, die
Nominierung von Experten und das Gentechnikregister. </p>

<p>In einem eigenen Abschnitt werden die Haftungsbestimmungen bei
Freisetzungen, bei Umweltbeeintr&auml;chtigungen, bei Gentherapien sowie bei
unerlaubtem Verhalten haftpflichtiger Personen. Als Verursachungsnachweis gilt
der Beweis des erlittenen Schadens, der Verursacher mu&szlig; den gegen ihn
gerichteten Verdacht entkr&auml;ften k&ouml;nnen. Au&szlig;erdem haben
haftpflichtige Personen f&uuml;r eine eventuelle Schadensabdeckung Vorsorge zu
treffen. </p>

</div>

</div>

</body>

</html>
