<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>185/A</title>
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
p
	{margin-right:0pt;
	margin-left:0pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 56.7pt 70.85pt;}
div.Section1
	{page:Section1;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<div>

<p>185/A </p>

<p>derAbgeordneten Dr.Puttinger. Dr.Heindl , Ingrid Tichy Schreder, Parni </p>

<p>und Kollegen </p>

<p>betreffend ein Bundesgesetz. mit dem das Akkreditierungsgesetz (AkkG) </p>

<p>ge&auml;ndert wird </p>

<p>Der Nationalrat wolle beschlie&szlig;en: </p>

<p>Bundesgesetz. mit dem das Akkreditierungsgesetz (AkkG) ge&auml;ndertwird </p>

<p>Der Nationalrat hat beschlossen: </p>

<p>Akkreditierungsgesetz. BGBl.Nr. 468/1992, wird wie folgt </p>

<p>&auml;ndert: </p>

<p>&sect; 4 lautet: </p>

<p>Akkreditierte Pr&uuml;f-, &Uuml;berwachungs- oder Zertifizierungsstellen </p>

<p>sind berechtigt, im Rahmen der Aus&uuml;bung dieser Befugnis das </p>

<p>Bundeswappen und ein bestimmtes Zeichen (Logo), das vom Bundes- </p>

<p>minister f&uuml;r wirtschaftliche Angelegenheiten durch Verordnung </p>

<p>festgelegt wird, zu f&uuml;hren. In dieser Verordnung kann auch die </p>

<p>Art der Anbringung dieses Zeichens n&auml;her bestimmt werden. '' </p>

<p>2.&sect; 38 Z 2 entf&auml;llt. </p>

<p>3.Artikel V Abs. 2 lautet: </p>

<p>2 ) Gleichzeitig tritt das Gesetz vom 9. September 1910 be- </p>

<p>effend das technische Untersuchungs-, Erprobungs- und Material- </p>

<p>p&uuml;fungswesen, BGBl.Nr. 185/1910, au&szlig;er Kraft. Die nach diesem </p>

<p>Gesetz befristet vorgenommenen Autorisationen sind noch bis zum </p>

<p>Ablauf ihres jeweiligen Geltungszeitraumes g&uuml;l.tig, unbefristete </p>

<p>erl&ouml;schen sp&auml;testens drei Jahre nach Inkrafttreten dieses Bundes- </p>

<p>gesetzes. Wird jedoch von einer Pr&uuml;fstelle (Versuchsanstalt ) , </p>

<p>deren Autorisation am 1. J&auml;nner 1993 noch g&uuml;ltig war, bis zum </p>

<p>30. Juni 1996 ein Antrag auf Akkreditierung gem&auml;&szlig; &sect; 9 Abs. 2
</p>

<p>eingebracht, so beh&auml;lt die Autorisation ihre G&uuml;ltigkeit oder lebt </p>

<p>im Umfang des letzten f&uuml;r diese Pr&uuml;fstelle (Versuchsanstalt ) </p>

<p>ergangene Autorisationsbescheides wieder auf. </p>

<p>Sie tritt mit der Entscheidung &uuml;ber den Antrag auf Akkreditierung </p>

<p>au&szlig;er Kraft. Auf diese Autorisationen sind die &sect;&sect; 13 Abs . 2
und </p>

<p>3 ,14 und 15 sinngem&auml;&szlig; anzuwenden. &quot; </p>

<p>In formeller Hinsicht wird beantragt , den gegenst&auml;ndlichen Antrag </p>

<p>unter Verzicht auf eine erste Lesung dem Wirtschaftsausschu&szlig; zuzu- </p>

<p>weisen. </p>

<p>E r l &auml; u t e r u n g e n </p>

<p>zu Z 1 (&sect; 4) : </p>

<p>Im Rahmen der Evaluierung der Akkreditierungsstelle des Bundes im </p>

<p>Bundesministerium f&uuml;r wirtschaftliche Angelegenhei.ten durch die </p>

<p>Europ&auml;ische Vereinigung f&uuml;r die Akkreditierung von
Pr&uuml;fstellen </p>

<p>( EAL ) .wurde die Forderung erhoben, da&szlig; die akkreditierten Stellen </p>

<p>zum Zeichen ihrer Akkreditierung ein bestimmtes Logo f&uuml;hren </p>

<p>sollten, um sich von den nichtakkreditierten Pr&uuml;f-, &Uuml;berwachungs- </p>

<p>und Zertifizierungsstellen besser abgrenzen zu k&ouml;nnen und zwar </p>

<p>insbesondere auch von denjenigen Stellen, Personen oder Insti- </p>

<p>tutionen,. die aufgrund einer anderweitigen Befugnis berechtigt </p>

<p>sind, das Bundeswappen zu f&uuml;hren, ohne im Besitz einer Akkredi- </p>

<p>tierung nach dem AkkG zu sein. </p>

<p>zu Z 2 (&sect; 38 Z 2) : </p>

<p>&sect; 38 .Z 2 des Akkreditierungsgesetzes sieht die Einrichtung einer </p>

<p>Akkreditierungsstelle beim BMLF f&uuml;r den Bereich des land-, forst- </p>

<p>und wasserwirtschaftlichen Forschungs-, Versuchs-, Pr&uuml;fungs- und </p>

<p>Kontrollwesens vor. Die Erfahrung mit der Vollziehung des Ge- </p>

<p>setzes hat aber bald gezeigt. da&szlig; dies entbehrlich ist und auch </p>

<p>fur diesen Bereich mit der Einvernehmensregelung des &sect; 38 Z 1 das </p>

<p>Auslangen gefunden wird. Ein diesbez&uuml;gliches Schreiben des </p>

<p>Bundesministers f&uuml;r Land- und Forstwirtschaft vom 15. September </p>

<p>1995 liegt vor. </p>

<p>zu Z 3 (Ar.t. V Abs. 2) : </p>

<p>Aufgrund der derzeitigen Regelung des Akkreditierungsgesetzes </p>

<p>besteht nach Ablauf der Autorisation einer Pr&uuml;fanstalt (Versuchs- </p>

<p>anstalt ) keine M&ouml;glichkeit der Verl&auml;ngerung. Die Abl&auml;ufe bei
den </p>

<p>aktuellen Akkreditierungsverfahren lassen aber den Fall ein- </p>

<p>treten. da&szlig; gegenwartig eine nicht unbedeutende Anzahl von Pr&uuml;f- </p>

<p>stellen nun nicht mehr autorisiert sind (ca. 20) und auch das </p>

<p>Akkreditierungsverfahren noch nicht abgeschlossen ist bzw. </p>

<p>absehbar ist, da&szlig; das Akkreditierungsverfahren vor Ablauf ihrer </p>

<p>Autorisation nicht abgeschlossen werden kann (ebenfalls ca. 20 ) , </p>

<p>sie sohin &uuml;ber keine aufrechte Befugnis in ihrem T&auml;tigkeitsbe- </p>

<p>reich verf&uuml;gen. Um ihre Stellung auf dem Markt im Sinne eines </p>

<p>gerechten Wet.tbewerbs nicht zu gef&auml;hrden, sollen sie bis zum </p>

<p>Abschlu&szlig; ihres jeweiligen Akkreditierungsverfahrens sollen sie </p>

<p>weiterhin als autorisierte Pr&uuml;fstelle (Versuchsanstalt ) auftreten </p>

<p>konnen. Da die letzten aufrechten Autorisationen erst mit Ende </p>

<p>1996 ablaufen werden. soll diese M&ouml;glichkeit auch den jetzt noch </p>

<p>autorisierten Stellen einger&auml;umt werden, jedoch unter der Voraus- </p>

<p>setzung, da&szlig; bis 30. Juni 1996 der Antrag auf Akkreditierung </p>

<p>eingebracht wird. Es ist anzunehmen, da&szlig; Pr&uuml;fs.tellen, die bis zu
</p>

<p>diesem .Termin keinen Akkreditierungsantrag einbringen, offen- </p>

<p>sichtlich ihre T&auml;tigkeit nicht fortsetzen wollen oder jedenfalls </p>

<p>dabei auf diese Form der staatlichen Anerkennung ihrer Qualifika- </p>

<p>tion vorerst verzichten. Mit dem Abschlu&szlig; des Akkreditierungsver- </p>

<p>fahrens wird im positiven Fall die Autorisation durch die Akkre- </p>

<p>ditierung ersetzt bei Abweisung des Antrages ist die Autorisa- </p>

<p>tion ersatzlos ausgelaufen. </p>

<p>Regelungen der EU in diesem Bereich bes.tehen nicht, soda&szlig; die </p>

<p>EU-Kcmpatibilit&auml;t des Entwurfes gegeben ist. </p>

<p>Gema&szlig; &sect; 14 Abs.1. des Bundeshaushaltsgesetzes wird festgestellt, </p>

<p>da&szlig; dem Bund durch die vorgesehenen Regelungen keinerlei Mehr- </p>

<p>kosten entstehen; durch die endg&uuml;ltige Aufgabe der Absicht, auch </p>

<p>im BMLF eine Akkreditierungsstelle einzurichten, tritt eine </p>

<p>Kostenersparnis ein. </p>

</div>

</div>

</body>

</html>
