<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>222/A</title>
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
p
	{margin-right:0pt;
	margin-left:0pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 56.7pt 70.85pt;}
div.Section1
	{page:Section1;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<div>

<p>222/A </p>

<p>der Abgeordneten Dr. Kier und Partner/innen </p>

<p>betreffend ein Bundesgesetz, mit dem das Bundesgesetz &uuml;ber die Einreise
und den </p>

<p>Aufenthalt von Fremden (Fremdengesetz, BGBl 838/1 992), in der geltenden </p>

<p>Fassung, ge&auml;ndert wird </p>

<p>Der Nationalrat wolle beschlie&szlig;en: </p>

<p>Bundesgesetz, mit dem das Bundesgesetz &uuml;ber die Einreise und den
Aufenthalt von </p>

<p>Fremden (Fremdengesetz, BGBl 838/1992), in der geltenden Fassung,
ge&auml;ndert </p>

<p>wird </p>

<p>1 . &sect; 17 Abs. 1 wird wie folgt ge&auml;ndert und lautet: </p>

<p>&sect; 17 (1 ) ''Fremde k&ouml;nnen mit Bescheid ausgewiesen werden, wenn
sie sich </p>

<p>nicht rechtm&auml;&szlig;ig im Bundesgebiet aufhalten; hiebei ist auf &sect;
19 Bedacht zu </p>

<p>nehmen.'' </p>

<p>2. &sect; 17 Abs. 2, erster Halbsatz wird wie folgt ge&auml;ndert und
Iautet: </p>

<p>&sect; 17 Abs. 2, erster Halbsatz: ''Fremde k&ouml;nnen mit Bescheid
ausgewiesen </p>

<p>werden, wenn sie&quot; </p>

<p>Nach &sect; 17 Abs 2 Z 6 wird folgender Halbsatz angef&uuml;gt: </p>

<p>&sect; 17 Abs 2, letzter Halbsatz: ''und wenn ihre sofortige Ausreise im
Interesse </p>

<p>der &ouml;ffentlichen Ordnung erforderlich ist.'' </p>

<p>3. Dem &sect; 17 wird folgender &sect; 17 a angef&uuml;gt: </p>

<p>&sect; 17 a: ''Fremde d&uuml;rfen bei VorIiegen des &sect; 1 7 Abs 2 Z 3
nicht ausge- </p>

<p>wiesen werden, wenn sie gegen Personen, die der Strafdelikte Zuh&auml;lterei
</p>

<p>(&sect; 21 6 StGB) oder Menschenhandel (&sect; 217 StGB) oder ausbeuterische
</p>

<p>Schlepperei verd&auml;chtigt werden, Informationen liefern, die diesen
Verdacht </p>

<p>erh&auml;rten. Diesen ist eine vorl&auml;ufige Aufenthaltsberechtigung zu
gew&auml;hren.'' </p>

<p>4. &sect; 20 Abs 1 wird wie folgt ge&auml;ndert: </p>

<p>Nach Z 2 wird folgende Z 3 angef&uuml;gt: </p>

<p>&sect; 20 Abs. 1 Z 3: ''die m&ouml;gliche Beeintr&auml;chtigung des
beruflichen oder pers&ouml;n- </p>

<p>lichen Fortkommens des Fremden oder seiner Familienangeh&ouml;rigen.'' </p>

<p>5 &sect; 20 Abs 2 wird wie folgt ge&auml;ndert und lautet: </p>

<p>&sect; 20 Abs 2: &quot;Ein Aufenthaltsverbot darf au&szlig;erdem nicht
erlassen werden, </p>

<p>wenn </p>

<p>1 . der Fremde in den F&auml;lIen des &sect; 18 Abs 2 Z 8 nach den
Bestimmungen </p>

<p>des Ausl&auml;nderbesch&auml;ftigungsgesetzes f&uuml;r denselben Dienstgeber
</p>

<p>eine andere Besch&auml;ftigung aus&uuml;ben h&auml;tte d&uuml;rfen; </p>

<p>2. wegen des ma&szlig;geblichen Sachverhaltes eine Versagung des Auf- </p>

<p>enthaltstitels unzul&auml;ssig w&auml;re; </p>

<p>3. dem Fremden vor Verwirklichung des ma&szlig;geblichen Sachverhaltes </p>

<p>die Staatsb&uuml;rgerschaft gem&auml;&szlig; &sect; 10 Abs 1 des
Staatsb&uuml;rgerschafts </p>

<p>gesetzes 1985, BGBl. Nr. 311 , verliehen h&auml;tte werden k&ouml;nnen, es </p>

<p>sei denn, der Fremde w&auml;re wegen einer gerichtlich strafbaren </p>

<p>Handlung rechtskr&auml;ftig zu mehr als zwei Jahren Freiheitsstrafe ver- </p>

<p>urteilt worden; </p>

<p>4. der Fremde von klein auf im lnIand aufgewachsen ist und hier </p>

<p>langj&auml;hrig seinen Hauptwohnsitz hat.'' </p>

<p>Begr&uuml;ndung </p>

<p>Der Verfassungsgerichtshof hat in einem Erkenntnis vom 1. Dezember 1995 (G </p>

<p>1306/95 - 7) den &sect; 17 Abs 3 und den &sect; 27 Abs 3, zweiter Satz, des
Fremden- </p>

<p>gesetzes aufgehoben, da sie wegen des AusschIusses der aufschiebenden
Wirkung </p>

<p>und der sofortigen vorzeitigen Umsetzung der Ausweisung verfassungswidrig
waren. </p>

<p>Obwohl die sonstigen geplanten Reformen der Fremdengesetze wegen des Wider- </p>

<p>standes der Kammern und Gewerkschaften trotz dringender Notwendigkeit
neuerlich </p>

<p>verschoben wurden, ist der Gesetzgeber gezwungen, die Bestimmungen
betreffend </p>

<p>Ausweisung umgehend zu sanieren, indem festgeschrieben wird, da&szlig;
Ausweisungen </p>

<p>nur noch dann erfolgen d&uuml;rfen, wenn die sofortige Ausreise im Interesse
der </p>

<p>''&ouml;ffentlichen Ordnung'' erforderlich ist. </p>

<p>Der im Mai in Begutachtung gegangene Entwurf fur ein
Fremdenrechts&auml;nderungs- </p>

<p>gesetz enthielt gerade im Bereich der Ausweisungs- und
Aufenthaltsverbot-Verbots- </p>

<p>bestimmungen einige integrationsfreundliche Ma&szlig;nahmen, deren Umsetzung
auch </p>

<p>dann nichts im Wege steht, wenn der Rest des &quot;Pakets&quot; auf die
lange Bank </p>

<p>geschoben wird. </p>

<p>Zus&auml;tzlich soll eine fremdenrechtlich Ma&szlig;nahme gesetzt werden,
die sowohl der </p>

<p>Bek&auml;mpfung der Ausbeutung von Frauen zu Zwecken der Prostitution als
auch der </p>

<p>organisierten KriminaIit&auml;t dient. </p>

<p>Zu den einzelnen Ziffern: </p>

<p>Zu Ziffer 1 (&sect; 17 Abs 1 ). Die Anderung der &quot;mu&szlig;',- in eine
&quot;kann&quot; Bestimmung soll </p>

<p>verdeutlichen, da&szlig; keine unbedingte Rechtspflicht mehr bestehen soll,
was die </p>

<p>Verh&auml;ngung einer Ausweisung betrifft, sondern da&szlig; den
Beh&ouml;rden ein gewisser </p>

<p>Ermessensspielraum gegeben wird. Damit wird dem Art. 8 Abs 2 EMRK zum Schutz
</p>

<p>des Privat- und Familienlebens in h&ouml;herem Au sma&szlig; Rechnung
getragen </p>

<p>Zu Ziffer 2 (&sect; 17 Abs 2): Mit dem Zusatz, da&szlig; die in den Ziffern
1 bis 6 genannten </p>

<p>Grunde f&uuml;r eine Ausweisung nur dann &quot;schlagend&quot; werden, wenn
die Ausweisung </p>

<p>bzw. die sofortige Ausreise im lnteresse der &ouml;ffentlichen Ordnung
erforderlich ist, </p>

<p>soII versucht werden, dem VfGH-Erkenntnis Rechnung zu tragen. AIlerdings
darf die </p>

<p>neue Bestimmung nicht dazu f&uuml;hren, da&szlig; dieses ''&ouml;ffentliche
Interesse,' praktisch in </p>

<p>jedem FalI automatisch angegeben wird und da&szlig; einer Berufung gegen
eine </p>

<p>Abschiebung nach &sect; 17 Abs 2 grunds&auml;tzlich keine aufschiebende
Wirkung mehr </p>

<p>zukommt. </p>

<p>Zu Ziffer 3 (&sect; 17 a): Das Verbot der Ausweisung bzw. die ErteiIung
einer befristeten </p>

<p>Aufenthaltsbewilligung f&uuml;r illegale ausl&auml;ndische Prostituierte,
die bereit sind, gegen </p>

<p>Personen, die der Zuh&auml;lterei und/oder des Menschenhandels und/oder
Schlepperei </p>

<p>verd&auml;chtig sind, auszusagen, h&auml;tte einen doppelten Effekt: Auf der
einen Seite w&auml;re </p>

<p>dies eine wirksame Ma&szlig;nahme zur Bek&auml;mpfung der organisierten
Kriminalit&auml;t, auf </p>

<p>der anderen Seite wird den betroffenen Frauen die M&ouml;glichkeit und der
Anreiz </p>

<p>geschaffen, ihre mi&szlig;liche Situation zu beenden. lm Sinne der
EU-Konferenz </p>

<p>''Menschenhandel mit Frauen'', die am 11. und 12. Juni in Wien stattfand,
sind viel </p>

<p>weitergehende lntegrationsma&szlig;nahmen zugunsten der betroffenen,
ausgebeuteten </p>

<p>Frauen zu egreifen. Die vorgeschlagene aufenthaltsrechtliche Ma&szlig;nahme,
die </p>

<p>zumindest bis zum Ende eines diesbez&uuml;glichen Strafverfahrens
g&uuml;ltig sein sollte, ist </p>

<p>dazu ein erster Schritt. </p>

<p>Zu Ziffer 4 ( &sect; 20 Abs 1 ): Auch diese Ma&szlig;nahme ist im Sinne des
Art. 8 Abs 2 EMRK </p>

<p>sowie des lnternationalen Paktes &uuml;ber wirtschaftliche, soziale und
kulturelle Rechte </p>

<p>zu sehen. </p>

<p>Zu Ziffer 5 (&sect; 20 Abs 2): Die Aufenthaltsverbot-Verbote sollen
erweitert werden. </p>

<p>Insbesondere soll Schwarzarbeit mit dieser drastischen Sanktion nur noch
dann </p>

<p>belegt werden, wenn der Betroffene &quot;inhaltlich'', nicht aber, wenn er
formal dabei </p>

<p>angetroffen wird; weiters sollen im lnland aufgewachsene Fremde von der
Erlassung </p>

<p>des Aufenthaltsverbotes nicht mehr betroffen sein, da diese Ma&szlig;nahme
nachhaltig </p>

<p>in die Lebensverh&auml;ltnisse dieser Menschen eingreifen w&uuml;rde. Von
dieser Ziffer </p>

<p>sollen all jene Kinder betroffen sein, deren Aufenthaltsrecht im Kindesalter
(6. bis 7. </p>

<p>Lebensjahr oder fr&uuml;her) begr&uuml;ndet wurde. </p>

</div>

</div>

</body>

</html>
