<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>238/A</title>
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
p
	{margin-right:0pt;
	margin-left:0pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 56.7pt 70.85pt;}
div.Section1
	{page:Section1;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<div>

<p>238/A </p>

<p>der Abgeordneten Motter, Firlinger, Frischenschlager, Kier und Partner/innen
</p>

<p>betreffend ein Bundesverfassungsgesetz, mit dem die Vorschriften des Bundes-
</p>

<p>Verfassungsgesetzes betreffend die Zust&auml;ndigkeit in Angelegenheiten des
</p>

<p>Tierschutzes ge&auml;ndert werden </p>

<p>Der Nationalrat wolle beschlie&szlig;en: </p>

<p>Bundesverfassungsgesetz, mit dem die Vorschriften des Bundes-Verfassungs- </p>

<p>gesetzes betreffend die Zust&auml;ndigkeit in Angelegenheiten des
Tierschutzes </p>

<p>ge&auml;ndert werden </p>

<p>Der Nationalrat hat beschlossen: </p>

<p>Das Bundes-Verfassungsgesetz, in der geltenden Fassung, wird ge&auml;ndert
wie foIgt: </p>

<p>1. Der Z 12 des Artikels 10 Abs.1 wird foIgendes angef&uuml;gt: </p>

<p>''Tierschutz;'' </p>

<p>2. Dem Art. 151 Abs. 11 wird folgender Abs. 12 angef&uuml;gt: </p>

<p>''(12) Art. 10 in der Fassung des Bundesverfassungsgesetzes BGBl. </p>

<p>Nr.../1996 tritt mit 1. J&auml;nner 1997 in Kraft.'' </p>

<p>ln formeller Hinsicht wird beantragt, diesen Antrag unter Verzicht auf die
erste </p>

<p>Lesung dem Verfassungsausschu&szlig; zuzuweisen </p>

<p>Begr&uuml;ndung: </p>

<p>Tierschutz f&auml;llt derzeit gr&ouml;&szlig;tenteils in die
Zust&auml;ndigkeit der L&auml;nder, was Gesetz- </p>

<p>gebung und VoIIziehung betrifft. Dies f&uuml;hrt dazu, da&szlig; die
Tierschutzstandards in </p>

<p>&Ouml;sterreich v&ouml;llig unterschiedlich geregelt sind und sich insgesamt
- europaweit </p>

<p>betrachtet - auf einem relativ niedrigen Niveau befinden. So gibt es etwa in
Tirol und </p>

<p>im Burgenland keine Regelung &uuml;ber das Schlachten von Tieren,
Pelztierzucht ist nur </p>

<p>in Wien, K&auml;rnten und Steiermark erfa&szlig;t, Tierfallen sind in
einigen Bundesl&auml;ndern </p>

<p>erlaubt, in anderen nicht, H&ouml;chststrafen liegen zwischen 3000 und
10.000 SchiIling. </p>

<p>Da es jedoch f&uuml;r Tiere keine Landesgrenzen gibt, und im &uuml;brigen
die bessere oder </p>

<p>schlechtere Behandlung von Tieren mit keinem Argument zu rechtfertigen ist -
selbst </p>

<p>die sehr f&ouml;deraIistisch orientierte Schweiz hat ein bundeseinheitIiches
Tierschutz- </p>

<p>gesetz -, ist eine Kompetenzverlagerung zum Bund geboten. Dies wird auch von
</p>

<p>beinahe 460.000 &Ouml;sterreicherinnen und &Ouml;sterreichern, die das
Tierschutz-Volks- </p>

<p>begehren unterschrieben haben, verlangt. </p>

<p>Um einerseits die L&auml;nder nicht weiterhin mit der Vollziehung oder der Erlassung
von </p>

<p>Ausf&uuml;hrungsgesetzen zu belasten, wenn sie f&uuml;r die Gesetzgebung
nicht mehr </p>

<p>zust&auml;ndig sind, um andererseits langwierige Kompetenzverhandlungen zu </p>

<p>verk&uuml;rzen, wird vorgeschlagen, Gesetzgebung und Vollziehung im Bereich
des </p>

<p>Tierschutzes dem Bund zu &uuml;bertragen. Die daf&uuml;r in der Folge
einzurichtende </p>

<p>Dienststelle des Bundes wird zu einer kompetenteren, effizienteren und </p>

<p>&uuml;bersichtlicheren Handhabung der Tierschutz-Angelegenheiten und zu
einer </p>

<p>Entlastung der jeweiligen LandesdienststelIen f&uuml;hren, was zur Folge
haben wird, </p>

<p>da&szlig; sich die kurzfristig auftretenden zus&auml;tzIichen Kosten bald
amortisieren werden. </p>

</div>

</div>

</body>

</html>
