<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>REPUBLIK &Ouml;STERREICH </title>
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
p
	{margin-right:0pt;
	margin-left:0pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 56.7pt 70.85pt;}
div.Section1
	{page:Section1;}
 /* List Definitions */
 ol
	{margin-bottom:0pt;}
ul
	{margin-bottom:0pt;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<div>

<p>242/A </p>

<p>ANTRAG </p>

<p>des Abgeordneten Friedrich Verzetnitsch, Dr. Gottfried Feurstein und
Genossen </p>

<p>betreffend ein Bundesgesetz, mit dem das Bauarbeiter-Urlaubs- und
Abfertigungsgesetz, das Arbeitsverfassungsgesetz, das Arbeitslosenversicherungsgesetz
1977, das Allgemeine Sozialversicherungsgesetz, das
Arbeitsmarktpolitik-Finanzierungsgesetz und das Einkommenssteuergesetz 1988
ge&auml;ndert werden </p>

<p>Der Nationalrat wolle beschlie&szlig;en: </p>

<p>Bundesgesetz, mit dem das Bauarbeiter-Urlaubs- und Abfertigungsgesetz, das
Arbeitsverfassungsgesetz, das Arbeitslosenversicherungsgesetz 1977, das
Allgemeine Sozialversicherungsgesetz, das
Arbeitsmarktpolitik-Finanzierungsgesetz und das Einkommenssteuergesetz 1988
ge&auml;ndert werden </p>

<p>Der Nationalrat hat beschlossen: </p>

<p><b>Artikel I </b></p>

<p>&Auml;nderung des Bauarbeiter-Urlaubs- und Abfertigungsgesetz </p>

<p>Das Bauarbeiter-Urlaubs- und Abfertigungsgesetz, BGBl. Nr. 414/1972, zuletzt
ge&auml;ndert durch das Bundesgesetz BGBl. Nr. 832/1995, wird wie folgt
ge&auml;ndert: </p>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 2 Abs. 2 wird folgender Abs. 2a
     eingef&uuml;gt: </li>
</ol>

<p>&quot;(2a) F&uuml;r den Sachbereich der Winterfeiertagsregelung sind
Betriebe (Unternehmungen) im Sinne des &sect; 1: </p>

<ol start=1 type=1>
 <li class=MsoNormal>Baumeisterbetriebe, Maurermeisterbetriebe,
     Bauunternehmungen, Baueisenbieger- und verlegerbetriebe,
     Demolierungsbetriebe, Betriebe der Inhaber von Konzessionen des
     Maurergewerbes nach &sect; 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893,
     Deichgr&auml;ber- und Erdbewegungsbetriebe, G&uuml;terwegebaubetriebe,
     Kaminausschleiferbetriebe, Fassadenbeschichtungsbetriebe (ausgenommen
     Betriebe der Maler- und Anstreicher); </li>
 <li class=MsoNormal>Spezialbetriebe, die T&auml;tigkeiten verrichten, die
     ihrer Art nach in den T&auml;tigkeitsbereich der Betriebe nach lit. A
     fallen; </li>
 <li class=MsoNormal>Personalbereitstellungsbetriebe bez&uuml;glich jener
     Arbeitnehmer, die zu T&auml;tigkeiten &uuml;berlassen werden, die ihrer
     Art nach in den T&auml;tigkeitsbereich der Betriebe nach lit.a) fallen. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>&sect; 2 Abs.3 lautet: </li>
</ol>

<p>&quot;(3) Betriebe (Unternehmungen) nach Abs. 1, 2 und 2a sind auch solche,
die in Form eines Industriebetriebes betrieben werden.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>&sect; 2 Abs. 4 lautet: </li>
</ol>

<p>&quot;(4) In den Geltungsbereich dieses Bundesgesetzes sind auf gemeinsamen
Antrag der gesetzlichen Interessenvertretung der Arbeitgeber und des &Ouml;sterreichischen
Gewerkschaftsbundes, Gewerkschaft Bau-Holz, durch Verordnung des
Bundesministers f&uuml;r Arbeit und Soziales andere Betriebsarten
einzubeziehen, wenn in diesen die f&uuml;r die Urlaubshaltung, die Entstehung
des Abfertigungsanspruchs und die Besch&auml;ftigung an Winterfeiertagen
ma&szlig;gebenden Besch&auml;ftigungsbedingungen in &auml;hnlicher Weise
gestaltet sind wie in den in Abs. 1, 2 und 2a aufgez&auml;hlten
Betriebsarten.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>&sect; 6 Abs. 3 lautet: </li>
</ol>

<p>&quot;(3) Die Voraussetzung des Abs. 1 gilt auch in jenen F&auml;llen als
erf&uuml;llt, in denen auf Grund anderer Verteilung der Normalarbeitszeit in
einzelnen Kalenderwochen weniger als 30 Stunden oder wegen Zeitausgleichs gar
nicht gearbeitet wird.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 6 Abs. 3 werden folgende Abs. 4 und 54
     angef&uuml;gt: </li>
</ol>

<p>&quot;(4) F&uuml;r Arbeitnehmer in Betrieben gem. &sect; 2 Abs. 2a, die im
Kalenderjahr mehr als 46 Anwartschaftswochen (&sect; 6) erworben haben, gilt: </p>

<ol start=1 type=1>
 <li class=MsoNormal>Die 52. Kalenderwoche ist keine Anwartschaftswoche
     f&uuml;r den Sachbereich der Urlaubsregelung, sofern im folgenden nicht
     anderes bestimmt ist. </li>
 <li class=MsoNormal>Fallen in die 52. Kalenderwoche Besch&auml;ftigungszeiten
     nach &sect; 5 lit.b oder h, so ist die letzte vorangehende
     Besch&auml;ftigungswoche (&sect; 6 in Verbindung mit &sect; 5 lit.a und
     lit. C gis g) keine Anwartschaftswoche f&uuml;r den Sachbereich der Urlaubsregelung.
     </li>
 <li class=MsoNormal>Wird das Arbeitsverh&auml;ltnis vor der 52. Kalenderwoche
     beendet, so ist die letzte der Beendigung des Arbeitsverh&auml;ltnisses
     vorangehende Besch&auml;ftigungswoche (&sect; 6 in Verbindung mit &sect; 5
     lit. A und lit. C bis g) keine Anwartschaftswoche f&uuml;r den Sachbereich
     der Urlaubsregelung. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>F&uuml;r Arbeitnehmer in Betrieben gem. &sect; 2 Abs. 2a,
     die in zwei aufeinanderfolgenden Kalenderjahren mehr als 46
     Anwartschaftswochen (&sect; 6) erworben haben, gilt: </li>
</ol>

<ol start=1 type=1>
 <ol start=1 type=1>
  <li class=MsoNormal>Die 52. Kalenderwoche im zweiten Kalenderjahr ist keine
      Anwartschaftswoche f&uuml;r den Sachbereich der Urlaubsregelung, sofern
      im folgenden nicht anderes bestimmt ist. </li>
  <li class=MsoNormal>Fallen in die 52. Kalenderwoche im zweiten Kalenderjahr
      Besch&auml;ftigungszeiten nach &sect; 5 lit. b oder h, so ist die letzte
      vorangehende Besch&auml;ftigungswoche (&sect; 6 in Verbindung mit &sect;
      5 lit. A und lit. c bis g) keine Anwartschaftswoche f&uuml;r den
      Sachbereich der Urlaubsregelung. </li>
  <li class=MsoNormal>Wird das Arbeitsverh&auml;ltnis vor der 52. Kalenderwoche
      im zweiten Kalenderjahr beendet, so ist die letzte der Beendigung des
      Arbeitsverh&auml;ltnisses vorangehende Besch&auml;ftigungswoche (&sect; 6
      in Verbindung mit &sect; 5 lit.a und lit. c bis g) keine
      Anwartschaftswoche f&uuml;r den Sachbereich der Urlaubsregelung.&quot; </li>
 </ol>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 7 Abs. 5 wird folgender Abs. 5a
     eingef&uuml;gt: </li>
</ol>

<p>&quot;(5a) Unbeschadet der Vereinbarung &uuml;ber den Urlaub gem. Abs. 2
gilt in Betrieben gem. &sect; 2 Abs. 2a: in den Monaten Dezember und
J&auml;nner ist ein Urlaub im Ausma&szlig; von zwei Wochen oder eines
k&uuml;rzeren Zeitraumes, wenn der Arbeitnehmer nur einen entsprechend
k&uuml;rzeren Urlaubsanspruch erworben hat, durch Betriebsvereinbarung oder
Einzelvereinbarung zu vereinbaren und zu halten. Wird das
Arbeitsverh&auml;ltnis in diesem Zeitraum aufgel&ouml;st und hat der
Arbeitnehmer zum Zeitpunkt der Aufl&ouml;sung einen Urlaubsanspruch erworben,
so sind davon jedenfalls zwei Wochen oder ein k&uuml;rzerer Zeitraum, wenn der
Arbeitnehmer nur einen entsprechend k&uuml;rzeren Urlaubsanspruch erworben hat,
als Urlaub zu halten. Das Arbeitsverh&auml;ltnis verl&auml;ngert sich um diesen
Zeitraum; f&uuml;r die Haltung eines l&auml;nger als zwei Wochen dauernden
Urlaubs gilt Abs. 5.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 13h wird folgender Abschnitt IIIa samt
     &Uuml;berschrift eingef&uuml;gt: </li>
</ol>

<p><b>Abschnitt IIIa </b></p>

<p><b>Winterfeiertagsverg&uuml;tung </b></p>

<p>Refundierung </p>

<p>&sect; 13i. (1) Arbeitgeber haben Anspruch auf pauschalierte Refundierung
(Winterfeiertagsverg&uuml;tung) der von ihnen an Arbeitnehmer f&uuml;r die
gesetzlichen Feiertage am 25. Und 26. Dezember sowie am 1. und 6. J&auml;nner
geleisteten Entgelte (&sect; 9 Abs. 1 bis 4 Arbeitsruhegesetz, BGBl. Nr.
144/1983) sowie der f&uuml;r die kollektivvertraglich geregelten arbeitsfreien
Tage im Dezember geleisteten Entgelte durch die Urlaubs- und Abfertigungskasse
unter den nachstehenden Voraussetzungen. </p>

<ol start=1 type=1>
 <li class=MsoNormal>Die H&ouml;he der Verg&uuml;tung ist auf Grundlage des
     f&uuml;r den Arbeitnehmer im laufenden Kalenderjahr geltenden
     kollektivvertraglichen Stundenlohnes zuz&uuml;glich eines Zuschlags von 20
     % zu berechnen. Dabei ist die &uuml;berwiegende Einstufung des
     Arbeitnehmers unter Ber&uuml;cksichtigung der letzten in diesen Zeitraum
     fallenden kollektivvertraglichen Lohnerh&ouml;hung heranzuziehen. Mangels
     einer kollektivvertraglichen Regelung des Stundenlohnes gilt der
     vereinbarte und der Urlaubs- und Abfertigungskasse gemeldete Stundenlohn
     als Berechnungsgrundlage. Jeder Winterfeiertag ist mit einem F&uuml;nftel
     der kollektivvertraglichen w&ouml;chentlichen Normalarbeitszeit zu
     bemessen. Als Winterfeiertage gelten nur jene Feiertage und arbeitsfreien
     Tage im Sinne des Abs. 1, die auf einen Tag zwischen Montag und Freitag
     fallen. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Dem Arbeitgeber geb&uuml;hrt die
     Winterfeiertagsverg&uuml;tung f&uuml;r jene Arbeitnehmer, die w&auml;hrend
     der Kalenderwochen, in die die Winterfeiertage fallen, bei der Urlaubs-
     und Abfertigungskasse gemeldet sind. F&uuml;r Arbeitnehmer, deren
     Arbeitsverh&auml;ltnis w&auml;hrend dieses Zeitraumes beendet wird, hat
     der Arbeitgeber Anspruch auf Winterfeiertagsverg&uuml;tung f&uuml;r jene
     Winterfeiertage, an denen diese Arbeitnehmer auf Grund eines aufrechten
     Arbeitsverh&auml;ltnisses bei der Urlaubs- und Abfertigungskasse gemeldet
     sind. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Die Urlaubs- und Abfertigungskasse hat aufgrund der
     Meldungen nach &sect; 22 die Winterfeiertagsverg&uuml;tung nach
     Ma&szlig;gabe des Abs. 3 f&uuml;r alle von einem Arbeitgeber besch&auml;ftigten
     Arbeitnehmer zu errechnen. Als Verg&uuml;tung f&uuml;r die vom Arbeitgeber
     f&uuml;r die Feiertagsentgelte zu leistenden
     Sozialversicherungsbeitr&auml;ge und gesetzlichen Abgaben
     (Nebenleistungen) steht diesem ein Pauschbetrag von 17% der
     &uuml;berwiesenen Winterfeiertagsverg&uuml;tung zu. Der errechnete
     Refundierungsbetrag samt Pauschbetrag ist mit Forderungen der Urlaubs- und
     Abfertigungskasse zu verrechnen; bestehen keine Forderungen, so ist der
     Refundierungsbetrag an den Arbeitgeber auszuzahlen. </li>
</ol>

<p>Ersatzweiser Anspruch des Arbeitnehmers </p>

<p>&sect; 13j. (1) Arbeitnehmer, deren Arbeitsverh&auml;ltnis, das dem
Geltungsbereich der Winterfeiertagsregelung unterliegt, vor oder w&auml;hrend
der Winterfeiertage beendet wird und die keinen Anspruch auf Feiertagsentgelt
aus einem anderen, nicht dem Geltungsbereich der Winterfeiertagsregelung
unterliegenden Arbeitsverh&auml;ltnis haben, haben Anspruch auf Abgeltung der
Winterfeiertage gegen&uuml;ber der Urlaubs- und Abfertigungskasse unter
folgenden Voraussetzungen: </p>

<ol start=1 type=1>
 <li class=MsoNormal>Der Anspruch besteht nur f&uuml;r jene Winterfeiertage,
     f&uuml;r die kein Refundierungsanspruch des Arbeitgebers nach &sect; 13l
     besteht; &sect; 13i Abs. 2 letzter Satz ist anzuwenden. </li>
 <li class=MsoNormal>F&uuml;r die Berechnung der Winterfeiertagsverg&uuml;tung
     gilt &sect; 13i Abs. 2 mit der Ma&szlig;gabe, da&szlig; von der Verg&uuml;tung
     ein Pauschalsatz von 30% pro Tag abzuziehen ist. </li>
 <li class=MsoNormal>Der Arbeitnehmer mu&szlig; in dem den Winterfeiertagen
     vorangehenden Kalenderjahr - das ist das Kalenderjahr, in das die
     Winterfeiertage des Monats Dezember fallen - mindestens 26
     Anwartschaftswochen (&sect; 6) erworben haben. </li>
 <li class=MsoNormal>Hat der Arbeitnehmer in dem den Winterfeiertagen
     vorangehenden weniger als 26 Anwartschaftswochen, mindestens aber 14
     Anwartschaftswochen erworben, so hat er Anspruch auf aliquote Abgeltung
     der Winterfeiertage. Der aliquote Anspruch betr&auml;gt </li>
</ol>

<p>bei 14 bis 19 Anwartschaftswochen 50 % und </p>

<p>bei 20 bis 25 Anwartschaftswochen 75 % </p>

<p>der Verg&uuml;tung gem&auml;&szlig; Z1 und 2. </p>

<p>Der Anspruch auf Winterfeiertagsverg&uuml;tung in einem Kalenderjahr ist
jedenfalls mit dem Anspruch nach Z1 begrenzt. </p>

<ol start=1 type=1>
 <li class=MsoNormal>Der ersatzweise Anspruch auf Winterfeiertagsverg&uuml;tung
     ist von der Urlaubskasse aufgrund der Meldungen nach &sect; 22
     festzustellen und an den Arbeitnehmer auf dessen Antrag, jedenfalls aber
     mit dem nach den Winterfeiertagen n&auml;chstfolgenden Urlaubsentgelt bzw.
     -abfindung auszuzahlen. Bei Auszahlung mit dem Urlaubsentgelt geb&uuml;hrt
     dem Arbeitgeber auch f&uuml;r die Winterfeiertagsverg&uuml;tung der
     Pauschbetrag nach &sect; 13i Abs. 4 zweiter Satz. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Die Urlaubs- und Abfertigungskasse, Sachbereich
     Winterfeiertagsverg&uuml;tung, hat einen Beitrag an die Gebarung
     Arbeitsmarktpolitik zu zahlen, der der Summe der Abschl&auml;ge gem. Abs.
     1 Z 2 in einem Gesch&auml;ftsjahr entspricht. Der Beitrag ist mit
     Abschlu&szlig; des Gesch&auml;ftsjahres (1. April) zu entrichten. </li>
</ol>

<p>Zuschlag f&uuml;r Winterfeiertage </p>

<p>&sect; 13k (1) Der Arbeitgeber hat f&uuml;r jeden Arbeitnehmer in den
Zuschlagszeitr&auml;umen von April bis November (&sect; 22 Abs. 4) einen
Zuschlag zum Lohn f&uuml;r den Sachbereich der Winterfeiertagsregelung zu
entrichten. </p>

<ol start=1 type=1>
 <li class=MsoNormal>Die Zuschl&auml;ge sind f&uuml;r jede in diesen Zeitraum
     fallende Anwartschaftswoche, ausgenommen f&uuml;r Zeiten der
     Truppen&uuml;bungen (&sect; 5 lit. h) zu entrichten. Die vom Arbeitgeber
     nicht zu leistenden Zuschl&auml;ge sind von der Urlaubs- und
     Abfertigungskasse selbst zu entrichten. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>F&uuml;r die Berechnung, Vorschreibung und Einhebung des
     Zuschlages f&uuml;r den Sachbereich der Winterfeiertagsregelung gelten im
     &uuml;brigen die Bestimmungen f&uuml;r den Zuschlag f&uuml;r den
     Sachbereich der Urlaubsregelung (&sect;&sect; 21a Abs. 3 bis 7, 22, 23,
     25, 25a, 27, 28, 29) sinngem&auml;&szlig;. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Der Zuschlag gem. Abs. 1 ist j&auml;hrlich auf Antrag der
     zust&auml;ndigen kollektivvertragsf&auml;higen K&ouml;rperschaften der
     Arbeitnehmer und der Arbeitgeber durch Verordnung des Bundesministers
     f&uuml;r Arbeit und Soziales unter Ber&uuml;cksichtigung des
     Betriebsergebnisses des vorj&auml;hrigen Rechnungsabschlusses f&uuml;r den
     Rechnungskreis der Winterfeiertagsverg&uuml;tung, des voraussichtlichen
     Leistungsaufwandes des laufenden Jahres und des Folgejahres festzusetzen,
     wobei eine Durchschnittsbetrachtung hinsichtlich der zeitlichen Lage der
     Winterfeiertage anzustellen ist. Dabei sind auch administrative Kosten
     (Sach- und Personalkosten) in H&ouml;he von 2 % des Gesamtaufwandes an
     administrativen Kosten zu ber&uuml;cksichtigen. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Zur Durchf&uuml;hrung der Winterfeiertagsregelung hat die
     Urlaubskasse einen eigenen Sachbereich einzurichten, der von den Organen des
     Sachbereichs der Urlaubsregelung unter sinngem&auml;&szlig;er Anwendung
     der f&uuml;r diesen geltenden Bestimmungen zu verwalten ist. Als
     Gesch&auml;ftsjahr gilt in diesem Sachbereich jeweils der Zeitraum von 1.
     April bis 31. M&auml;rz.&quot; </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 39 wird folgender &sect; 39a samt &Uuml;berschrift
     eingef&uuml;gt: </li>
</ol>

<p>&quot;&Uuml;bergangsbestimmungen </p>

<p>&sect; 39a. (1) F&uuml;r die Winterfeiertage im Zeitraum zwischen 24.
Dezember 1996 und 6. J&auml;nnetr 1997 gelten die Bestimmungen des Abschnitts
IIIa sinngem&auml;&szlig; mit der Ma&szlig;gabe, da&szlig; der Anspruch auf
Winterfeiertagsverg&uuml;tung nach &sect;&sect; 13i und 13j nur in einem um 50
% reduzierten Ausma&szlig; besteht. </p>

<ol start=1 type=1>
 <li class=MsoNormal>Im Kalenderjahr 1996 erfolgt die Vorschreibung und
     Einhebung von Zuschl&auml;gen f&uuml;r die Verg&uuml;tung der
     Winterfeiertage 1996/1997 beginnend mit dem Zuschlagszeitraum 96/07. Die
     Vorschreibung kann nach Ma&szlig;gabe der technischen und administrativen
     M&ouml;glichkeiten der Urlaubs- und Abfertigungskasse auch f&uuml;r
     mehrere Zuschlagszeitr&auml;ume gemeinsam erfolgen. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>F&uuml;r die Festsetzung des Zuschlags f&uuml;r das
     Gesch&auml;ftsjahr 1996, das bis 31. M&auml;rz 1997 reicht, gilt &sect;
     13k Abs. 4 mit der Ma&szlig;gabe, da&szlig; der f&uuml;r die
     Winterfeiertage 1996/1997 zu erwartende Aufwand aufgrund der
     durchschnittlichen Zahl der Arbeitnehmer in Betrieben gem. &sect; 2 Abs.
     2a und unter Ber&uuml;cksichtigung des Abs. 1 zu sch&auml;tzen ist. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Im Kalenderjahr 1996 gilt hinsichtlich der Anwendung des
     &sect; 6 Abs. 4, da&szlig; die darin als nicht
     anwartschaftsbegr&uuml;ndend bezeichneten Besch&auml;ftigungswochen unter
     den Voraussetzungen des &sect; 6 Abs. 1 bis 3 als Anwartschaftswochen
     gelten und f&uuml;r sie die H&auml;lfte des Zuschlags f&uuml;r den
     Sachbereich der Urlaubsregelung zu entrichten ist.&quot; </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 40 Abs. 1b wird folgender Abs. 1c
     eingef&uuml;gt: </li>
</ol>

<p>&quot;(1c) &sect; 2 Abs. 2a, 3 und 4, &sect; 6 Abs. 3 und 4, &sect; 7 Abs.
5a, &sect;&sect; 13i, 13j, 13k und 39a in der Fassung des Bundesgesetzes BGBl.
Nr. XXX/1996 treten mit 1. Juli 1996 in Kraft.&quot; </p>

<p><b>Artikel II </b></p>

<p>&Auml;nderung des Arbeitsverfassungsgesetzes </p>

<p>Das Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, zuletzt ge&auml;ndert durch
das Bundesgesetz BGBl. Nr. 624/1994, wird wie folgt ge&auml;ndert: </p>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 146 Abs. 2 wird folgender Abs. 2a
     eingef&uuml;gt: </li>
</ol>

<p>&quot;(2a) &Uuml;ber Angelegenheiten gem. &sect; 97 Abs. 1 Z 2 in Verbindung
mit einer kollektivvertraglichen Ausdehnung des Durchrechnungszeitraumes gem.
&sect; 4 Abs. 8 Arbeitszeitgesetz, BGBl. Nr. 461/1969, in der jeweils geltenden
Fassung, hat die Schlichtungsstelle binnen vier Wochen zu entscheiden.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 171 Abs. 5 wird folgender Abs. 6
     angef&uuml;gt: </li>
</ol>

<p>&quot;(6) &sect; 146 Abs. 2a in der Fassung des Bundesgesetzes BGBl. Nr.
XXX(1996 tritt mit 1. August 1996 in Kraft und ist auf Verfahren vor der
Schlichtungsstelle anzuwenden, deren Errichtung nach dem 31. Juli 1996
beantragt worden ist.&quot; </p>

<p><b>Artikel III </b></p>

<p>&Auml;nderung des Arbeitslosenversicherungsgesetzes 1977 </p>

<p>Das Arbeitslosenversicherungsgesetz 1977, BGBl. Nr. 609, zuletzt ge&auml;ndert
durch das Bundesgesetz BGBl. Nr. XXX/1996, wird wie folgt ge&auml;ndert: </p>

<ol start=1 type=1>
 <li class=MsoNormal>&sect; 36a Abs. 2 wird folgender Satz angef&uuml;gt: </li>
</ol>

<p>&quot;Die Winterfeiertagsverg&uuml;tung gem. &sect; 13j Bauarbeiter-Urlaubs-
und Abfertigungsgesetz, BGBl. Nr. 414/1972, in der jeweils geltenden Fassung,
bleibt au&szlig;er Betracht.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>Dem &sect; 79 wird folgender Abs. 32 angef&uuml;gt: </li>
</ol>

<p>&quot;(32) &sect; 36a Abs. 2 in der Fassung des Bundesgesetzes BGBl. Nr.
XXX/1996 tritt mit 1. Juli 1996 in Kraft.&quot; </p>

<p><b>Artikel IV </b></p>

<p>&Auml;nderung des Allgemeinen Sozialversicherungsgesetzes </p>

<p>Das Allgemeine Sozialversicherungsgesetz, BGBl. Nr. 189/1955, zuletzt
ge&auml;ndert durch das Bundesgesetz BGBl. Nr. XXX/1996, wird wie folgt
ge&auml;ndert: </p>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 11 Abs. 2 wird folgender Abs. 2a
     eingef&uuml;gt: </li>
</ol>

<p>&quot;(2a) Die Pflichtversicherung besteht f&uuml;r die Zeit des Bezuges
einer Winterfeiertagsverg&uuml;tung (&sect; 13j des Bauarbeiter-Urlaubs- und
Abfertigungsgesetzes); sofern die Winterfeiertagsverg&uuml;tung nicht gemeinsam
mit dem Urlaubsentgelt ausbezahlt wird, gelten im &uuml;brigen die Bestimmungen
wie f&uuml;r die Urlaubsabfindung nach dem Bauarbeiter-Urlaubs- und
Abfertigungsgesetz.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 564 wird folgender &sect; 565 angef&uuml;gt: </li>
</ol>

<p>&quot;&sect; 565. &sect; 11 Abs. 2a in der Fassung des Bundesgesetzes BGBl.
Nr. XXX/1996 tritt mit 1. Juli 1996 in Kraft.&quot; </p>

<p><b>Artikel V </b></p>

<p>&Auml;nderung des Arbeitsmarktpolitik-Finanzierungsgesetzes </p>

<p>Das Arbeitsmarktpolitik-Finanzierungsgesetz - AMPFG, BGBl. Nr. 315/1994,
zuletzt ge&auml;ndert durch das Bundesgesetz BGBl. Nr. XXX/1996, wird wie folgt
ge&auml;ndert: </p>

<ol start=1 type=1>
 <li class=MsoNormal>In &sect; 1 Abs. 1 wird am Ende der Z 6 das Wort
     &quot;und&quot; durch einen Beistrich ersetzt, am Ende der Z 7 das Wort
     &quot;und&quot; angef&uuml;gt sowie folgende Z 8 angef&uuml;gt: </li>
</ol>

<p>&quot;8. einem Beitrag der Bauarbeiter-Urlaubs- und Abfertigungskasse
gem&auml;&szlig; &sect; 13j Abs. 3 Bauarbeiter-Urlaubs- und Abfertigungsgesetz,
BGBl. Nr. 414/1972.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>Dem &sect; 10 wird folgender Abs. 6 angef&uuml;gt: </li>
</ol>

<p>&quot;(6) &sect; 1 Abs. 1 in der Fassung des Bundesgesetzes BGBl. Nr.
XXX/1996 tritt mit 1. Juli 1996 in Kraft.&quot; </p>

<p><b>Artikel VI </b></p>

<p>&Auml;nderung des Einkommenssteuergesetzes 1988 </p>

<p>Das Einkommenssteuergesetz 1988, BGBl. Nr. 400, zuletzt ge&auml;ndert durch
das Bundesgesetz BGBl. Nr. 201/1996, wird wie folgt ge&auml;ndert: </p>

<ol start=1 type=1>
 <li class=MsoNormal>&sect; 69 wird folgender Abs. 4 angef&uuml;gt: </li>
</ol>

<p>&quot;(4) Bei Auszahlung der Winterfeiertagsverg&uuml;tung gem. &sect; 13j
Bauarbeiter-Urlaubs- und Abfertigungsgesetz, BGBl. Nr. 414/1972, durch die
Bauarbeiter-Urlaubs- und Abfertigungskasse sind 22 % Lohnsteuer einzubehalten,
sofern die Winterfeiertagsverg&uuml;tung nicht gemeinsam mit dem Urlaubsentgelt
ausbezahlt wird. Zur Ber&uuml;cksichtigung dieser Bez&uuml;ge im
Veranlagungsverfahren hat die Bauarbeiter-Urlaubs- und Abfertigungskasse bis
zum 31. J&auml;nner des Folgejahres einen Lohnzettel (&sect; 84) auszustellen
und an das Finanzamt der Betriebsst&auml;tte zu &uuml;bermitteln.&quot; </p>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 130 wird folgender &sect; 131 angef&uuml;gt: </li>
</ol>

<p>&quot;&sect; 131. &sect; 69 Abs. 4 in der Fassung des Bundesgesetzes BGBl.
Nr. XXX/1996 tritt mit 1. Juli 1996 in Kraft.&quot; </p>

<p><b>Begr&uuml;ndung </b></p>

<p>Ziel des Antrages ist es, die notwendigen gesetzlichen
Begleitma&szlig;nahmen zur Einigung der Sozialpartner in der Bauwirtschaft
&uuml;ber Ma&szlig;nahmen zur Verbesserung der Bauwirtschaft zu treffen. </p>

<p>Die notwendigen &Auml;nderungen des Arbeitszeitrechts werden gemeinsam mit
der Novellierung des AZG erfolgen; eine vorweggenommene Sonderregelung f&uuml;r
die Bauwirtschaft ist nicht erforderlich. </p>

<p>Die &Auml;nderungen betreffen </p>

<p><u>im Bauarbeiter-Urlaubs- und Abfertigungsgesetz (Artikel I):</u> </p>

<ul type=disc>
 <li class=MsoNormal>Schaffung eines eigenen Geltungsbereichs f&uuml;r die
     Winterfeiertagsregelung (Bauindustrie und -gewerbe); </li>
</ul>

<p>vgl. Z1, 2 und 3 des Entwurfes </p>

<ul type=disc>
 <li class=MsoNormal>Ber&uuml;cksichtigung der Zeitausgleichswochen bei der
     Definition der Anwartschaftswoche; </li>
</ul>

<p>vgl. Z4 des Entwurfes </p>

<ul type=disc>
 <li class=MsoNormal>Festlegung einer Kalenderwoche f&uuml;r Bauindustrie und
     -gewerbe als neutrale Woche im Bereich der Urlaubsregelung, d.h. es fallen
     keine Zuschl&auml;ge an; der Arbeitnehmer erwirbt aus dieser Woche keine
     Anwartschaften; </li>
</ul>

<p>vgl. Z5 des Entwurfes </p>

<ul type=disc>
 <li class=MsoNormal>Verpflichtende Urlaubsvereinbarung von 2 Wochen in den
     Monaten Dezember und J&auml;nner (im Bereich Bauindustrie- und -gewerbe);
     Verl&auml;ngerung des Arbeitsverh&auml;ltnisses um einen entsprechenden
     Urlaubszeitraum, wenn es in den Monaten Dezember und J&auml;nner
     aufgel&ouml;st wird; </li>
</ul>

<p>vgl. Z 6 des Entwurfes </p>

<ul type=disc>
 <li class=MsoNormal>Winterfeiertagsverg&uuml;tung f&uuml;r die gesetzlichen
     Feiertage und die kollektivvertraglich geregelten arbeitsfreien Tage
     zwischen 24. Dezember und 6. J&auml;nner durch </li>
</ul>

<p>- Refundierung an den Arbeitgeber, wenn der Arbeitnehmer in dieser Zeit
besch&auml;ftigt ist </p>

<p>- Auszahlung an den Arbeitnehmer, dessen Arbeitsverh&auml;ltnis vor oder
w&auml;hrend der Feiertage beendet wird. </p>

<p>Um den administrativen Aufwand der BUAK m&ouml;glichst gering zu halten,
soll die Refundierung ohne Antrag, auf Basis der Meldelisten der BUAK im
nachhinein und in Form von Gegenverrechnungen erfolgen. </p>

<p>Der ersatzweise Anspruch des Arbeitnehmers kann grunds&auml;tzlich auch erst
im nachhinein festgestellt werden. Der Arbeitnehmer kann den Anspruch
antragsweise geltend machen, ansonsten wird die Winterfeiertagsverg&uuml;tung
gemeinsam mit dem Urlaubsentgelt bzw. -abfindung ausbezahlt. </p>

<p>Im Hinblick darauf, da&szlig; der Arbeitnehmer in einem Leistungsbezug nach
dem AIVG stehen kann, wird ein Pauschbetrag von 30 % - der der
Arbeitslosengeldleistung, bezogen auf den durchschnittlichen
Kollektivvertragslohn, entspricht - abgezogen; gleichzeitig bleibt der
Arbeitslosengeldbezug unber&uuml;hrt. </p>

<p>Die BUAK f&uuml;hrt daf&uuml;r die Abschl&auml;ge an das AMS - das ja auch
f&uuml;r die Winterfeiertage das Arbeitslosengeld zu zahlen hat - ab. </p>

<p>Die Finanzierung erfolgt durch Lohnzuschl&auml;ge von April bis November;
f&uuml;r diese gelten die Bestimmungen wie f&uuml;r die &uuml;brigen
BUAG-Zuschl&auml;ge. </p>

<p>Der Entwurf enth&auml;lt auch &Uuml;bergangsbestimmungen f&uuml;r das Jahr
1996. </p>

<p>Vgl. Z7 und 8 des Entwurfes. </p>

<p><u>im Arbeitsverfassungsgesetz (Artikel II)</u> </p>

<p>Verk&uuml;rzung der Entscheidungsfrist f&uuml;r die Schlichtungsstelle bei
Betriebsvereinbarungen &uuml;ber die Arbeitszeit </p>

<p><u>im Arbeitslosenversicherungsgesetz 1977 (Artikel III)</u> </p>

<p>Klarstellung, da&szlig; die Winterfeiertagsverg&uuml;tung den Anspruch auf
Arbeitslosengeld nicht beeintr&auml;chtigt (daf&uuml;r wird ja Abschlag
abgezogen) </p>

<p><u>im ASVG (Artikel IV)</u> </p>

<p>Regelung der Sozialversicherungspflicht der Winterfeiertagsverg&uuml;tung:
sie unterliegt der Vollversicherung; die Beitr&auml;ge hat bei Auszahlung mit
dem Urlaubsentgelt der Arbeitgeber, ansonsten die Bauarbeiter-Urlaubs- und
Abfertigungskasse unter sinngem&auml;&szlig;er Anwendung der Bestimmungen
f&uuml;r die Urlaubsabfindung abzuf&uuml;hren. </p>

<p><u>Im Arbeitsmarktpolitik-Finanzierungsgesetz (Artikel V)</u> </p>

<p>Regelung des von der BUAK an das AMS abzuf&uuml;hrenden Beitrages </p>

<p><u>im Einkommenssteuergesetz (Artikel V)</u> </p>

<p>Regelung der Einkommenssteuer f&uuml;r die Winterfeiertagsverg&uuml;tung,
wenn sie nicht mit dem Urlaubsentgelt (und damit &uuml;ber die normale
Lohnverrechnung beim Arbeitgeber), sondern direkt von der BUAK ausbezahlt wird.
</p>

</div>

</div>

</body>

</html>
