<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>235/A</title>
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
p
	{margin-right:0pt;
	margin-left:0pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 56.7pt 70.85pt;}
div.Section1
	{page:Section1;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<div>

<p>235/A </p>

<p>der Abgeordneten Dr. Kostelka, Gradwohl, Ludmilla Parfus </p>

<p>und Genossen </p>

<p>betreffend ein Bundesverfassungsgesetz, mit dem die Vorschriften des Bundes-
</p>

<p>Verfassungsgesetzes betreffend die Zust&auml;ndigkeit in Angelegenheiten des
Tierschutzes </p>

<p>ge&auml;ndert werden </p>

<p>Der Nationalrat wolle beschlie&szlig;en: </p>

<p>Bundesverfassungsgesetz, </p>

<p>mit dem die Vorschriften des Bundes-Verfassungsgesetzes </p>

<p>betreffend die Zust&auml;ndigkeit in Angelegenheiten des Tierschutzes
ge&auml;ndert werden </p>

<p>Der Nationalrat hat beschlossen: </p>

<p>Das Bundes-Verfassungsgesetz, zuletzt ge&auml;ndert durch BGBl. Nr.
1013/1994, wird ge&auml;ndert </p>

<p>wie folgt: </p>

<p>1. Der Z 4 des Artikels 12 Abs. 1 wird folgendes angef&uuml;gt: </p>

<p>&quot;Tierschutz;&quot; </p>

<p>2. Dem Art. 151 Abs. 11 wird folgender Abs. 12 angef&uuml;gt: </p>

<p>&quot;(l2) Art. l2 in der Fassung des Bundesverfassungsgesetzes BGBl. Nr.
.../1996 tritt mit </p>

<p>1. J&auml;nner 1997 in Kraft.&quot; </p>

<p>In formeller Hinsicht wird beantragt, diesen Antrag unter Verzicht auf die
erste Lesung dem </p>

<p>Verfassungsausschu&szlig; zuzuweisen. </p>

<p>B E G R &Uuml; N D U N G : </p>

<p>Tierschutz f&auml;llt derzeit in Gesetzgebung und Vollziehung zum
gr&ouml;&szlig;ten Teil in die Zust&auml;ndig- </p>

<p>keit der L&auml;nder, eine Zust&auml;ndigkeit des Bundes besteht lediglich
dort, wo tiersch&uuml;tzerische </p>

<p>Gesichtspunkte im Zusammenhang mit einer anderen Angelegenheit des Bundes zu
regeln </p>

<p>sind, wie beispielsweise beim Tiertransport. </p>

<p>Die L&auml;nder haben Tierschutzgesetze mit &auml;u&szlig;erst
unterschiedlichen Schutzstandards erlassen, </p>

<p>soda&szlig; Tiere in den einzelnen Bundesl&auml;ndern unterschiedlich gut -
oder genauer: unterschied- </p>

<p>lich schlecht - behandelt werden k&ouml;nnen; insbesondere die tiergerechte
Haltung von Nutz- </p>

<p>tieren ist nicht in allen Bundesl&auml;ndern gew&auml;hrleistet. </p>

<p>Da es keinerlei Begr&uuml;ndung daf&uuml;r gibt, da&szlig; an Tieren in
einzelnen Bundesl&auml;ndern ein Verhal- </p>

<p>ten ge&uuml;bt werden darf, das in anderen Bundesl&auml;ndern als
tierqu&auml;lerisch qualifiziert wird, ist es </p>

<p>erforderlich, da&szlig; bundesweit einheitliche Schutzstandards - ausgehend
von den h&ouml;chsten </p>

<p>derzeit vorhandenen - vorgesehen werden. Dies wird auch von einem
Volksbegehren </p>

<p>gefordert, das von 459.096 &Ouml;sterreicherinnen und &Ouml;sterreichern
unterst&uuml;tzt wurde. </p>

<p>Der vorliegende Gesetzesantrag soll diesem Anliegen Rechnung tragen. Damit
nur im </p>

<p>unbedingt erforderlichen Ausma&szlig; in die Zust&auml;ndigkeit der
L&auml;nder eingegriffen wird, soll der </p>

<p>Tierschutz in Zukunft eine Angelegenheit sein, in der dem Bund lediglich die
Grundsatz- </p>

<p>gesetzgebung zukommt, die Ausf&uuml;hrungsgesetzgebung und die Vollziehung
sollen weiterhin </p>

<p>Landessache sein. Von der &Uuml;bertragung sind jene Angelegenheiten
ausgenommen, die bisher </p>

<p>schon wegen ihres Zusammenhangs mit einer Materie, die in der Gesetzgebung
dem Bund </p>

<p>obliegt, bundesgesetzlich zu regeln sind. </p>

</div>

</div>

</body>

</html>
