<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>1</title>
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
p
	{margin-right:0pt;
	margin-left:0pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 56.7pt 70.85pt;}
div.Section1
	{page:Section1;}
 /* List Definitions */
 ol
	{margin-bottom:0pt;}
ul
	{margin-bottom:0pt;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<ol start=1 type=1>
 <li class=MsoNormal>257/A </li>
</ol>

<p>ANTRAG </p>

<p>des Abgeordneten Dr. Ewald Nowotny, Dkfm. Dr. G&uuml;nter Stummvoll und
Genossen </p>

<p>betreffend ein Bundesgesetz, mit dem das Scheidem&uuml;nzengesetz
ge&auml;ndert wird </p>

<p>Der Nationalrat wolle beschlie&szlig;en: </p>

<p>Bundesgesetz, mit dem das Scheidem&uuml;nzengesetz ge&auml;ndert wird </p>

<p>Der Nationalrat hat beschlossen: </p>

<p>Das Scheidem&uuml;nzengesetz, zuletzt ge&auml;ndert durch das Bundesgesetz
BGBl. Nr. 22/1992, wird wie folgt ge&auml;ndert: </p>

<ol start=1 type=1>
 <li class=MsoNormal>Dem &sect; 10 wird folgender Abs. 3 angef&uuml;gt: </li>
</ol>

<p>&quot;(3) Ab dem Beitritt &Ouml;sterreichs zur dritten Stufe der
Wirtschafts- und W&auml;hrungsunion ist zur Einziehung von Scheidem&uuml;nzen
keine Zustimmung des Bundesministers f&uuml;r Finanzen mehr erforderlich.&quot;
</p>

<ol start=1 type=1>
 <li class=MsoNormal>In &sect; 21 Abs. 1 entf&auml;llt die Wortfolge &quot;und
     die nicht nach &sect; 10 eingezogen wurden&quot;. </li>
</ol>

<ol start=1 type=1>
 <li class=MsoNormal>Nach &sect; 21 Abs. 2 erster Satz wird folgender Satz
     eingef&uuml;gt: </li>
</ol>

<p>&quot;Der Bund hat die am 31. Dezember 2040 noch bestehende tilgbare Schuld
im Jahre 2041 und in den vier Folgejahren in gleichen j&auml;hrlichen Raten zu
tilgen. Sammeln sich in den Kassen der &Ouml;sterreichischen Nationalbank nach
dem 31. Dezember 2040 weitere Silberm&uuml;nzen gem&auml;&szlig; Abs. 1 an, so
ist darauf Abs. 1 mit der Ma&szlig;gabe anzuwenden, da&szlig; die daraus
entstehende tilgbare Bundesschuld vom Bund unverz&uuml;glich nach Aufforderung
durch die &Ouml;sterreichische Nationalbank zu tilgen ist.&quot; </p>

<p>In formeller Hinsicht wird beantragt, diesen Antrag unter Verzicht auf die
erste Lesung dem <u>Finanzausschu&szlig; </u>zuzuweisen. </p>

<p><b>Begr&uuml;ndung: </b></p>

<p>Art. 104 EU-Vertrag verbietet Zentralbanken die Gew&auml;hrung von
Kreditfazilit&auml;ten an Gebietsk&ouml;rperschaften. Zu dieser Bestimmung
wurde die Verordnung (EG) Nr. 36037!))&sect; DES Rates vom 13. Dezember 1993
zur Festlegung der Begriffsbestimmungen f&uuml;r die Anwendung der in Art. 104
und Art. 104b Abs. 1 des Vertrages vorgesehenen Verbote erlassen.
Gem&auml;&szlig; Art. 1 Abs. 1 lit.b sub. Lit. i dieser Verordnung sind vom
Verbot von Kreditfazilit&auml;ten an den &ouml;ffentlichen Sektor solche mit
fester Laufzeit ausgenommen. </p>

<p>Die derzeit im &sect; 21 des Scheidem&uuml;nzengesetzes auf den
Silberm&uuml;nzenr&uuml;ckflu&szlig; bezogene Regelung stellt nach Ansicht der
Europ&auml;ischen Kommission einen Versto&szlig; gegen Art. 104 EU-Vertrag dar.
Die nunmehrige Fixierung einer festen Laufzeit ist hingegen auch nach Ansicht
der Kommission EU-konform. </p>

<p><u>Zu Artikel I Ziffer 1: </u></p>

<p>Da mit dem Beitritt &Ouml;sterreichs zur dritten Stufe der Wirtschafts- und
W&auml;hrungsunion der Zeitplan zur Einziehung des Schillings als gesetzliches
Zahlungsmittel jedenfalls bestimmt sein mu&szlig;, ist danach die Zustimmung
des Bundesministers f&uuml;r Finanzen auch zur Einziehung gegenst&auml;ndlicher
Silberm&uuml;nzen nicht mehr erforderlich. </p>

<p><u>Zu Artikel I Ziffer 3: </u></p>

<p>Die von der EU-Kommission geforderte fixe Laufzeit wird hiermit normiert.
Sollten sich nach dem 31. Dezember 2040 Silberm&uuml;nzen, die dann noch die
Qualit&auml;t als Zahlungsmittel besitzen, ansammeln, hat der Bund die daraus
entstehende tilgbare Schuld unmittelbar zu begleichen, womit eine EU-widrige
Kreditierung des Bundes durch die &Ouml;sterreichische Nationalbank nicht mehr
gegeben ist. </p>

<p>Hinsichtlich der durch die gegenst&auml;ndliche Gesetzes&auml;nderung dem
Bund erwachsenden Mehrkosten ist festzustellen, da&szlig; w&auml;hrend der
n&auml;chsten 45 Jahre sich f&uuml;r den Bund eine finanzielle Mehrbelastung
verglichen mit der urspr&uuml;nglichen Rechtslage nicht ergibt. In den
darauffolgenden f&uuml;nf Jahren k&ouml;nnen Mehrkosten erwachsen, die jedoch
im Hinblick auf mehrere ungewisse Parameter
(Silberm&uuml;nzr&uuml;ckflu&szlig;, Geldentwertung etc.) derzeit nicht
bezifferbar sind. Alle anderen &uuml;berlegten Varianten betreffend die
EU-konforme Umgestaltung der derzeitigen Rechtslage w&auml;ren jedoch mit einer
erheblichen finanziellen Mehrbelastung f&uuml;r den Bund verbunden. </p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
