<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>xxxx der Beilagen zu den Stenographischen Protokollen des Nationalrates
XIX. GP
mmmmmmmmmmmmmmmmmmmmmmnmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnmmmmmmmmmmmmnnnnnnnnnnmmmmmmmmmmmmmmmmmmm
</title>
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
p
	{margin-right:0pt;
	margin-left:0pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 56.7pt 70.85pt;}
div.Section1
	{page:Section1;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<div>

<p><b>392 der Beilagen zu den Stenographischen Protokollen des Nationalrates
XX. GP</b></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" align=center>

</div>

<p><b>Nachdruck vom 14. 11. 1996</b> </p>

<p><b>Regierungsvorlage</b> </p>

<p><b>Bundesgesetzes &uuml;ber die Ver&auml;u&szlig;erung von unbeweglichem
Bundesverm&ouml;gen</b> </p>

<p>Der Nationalrat hat beschlossen: </p>

<p><b>&sect; 1.</b> Der Bundesminister f&uuml;r Finanzen ist zu nachstehender
Verf&uuml;gung &uuml;ber unbewegliches Bundesverm&ouml;gen erm&auml;chtigt. </p>

<p><b>In Nieder&ouml;sterreich</b> </p>

<p><b>Verkauf zu Schilling</b> </p>

<p>(Bundesministerium f&uuml;r Land- und Forstwirtschaft) </p>

<p>Gr&uuml;ndst&uuml;cke Nr. 532, Nr. 536 je Baufl&auml;che samt den darauf
befindlichen Bauwerken und Nr. 535/1 landwirtschaftlich genutzt, je inneliegend
in EZ 1266, Grundbuch 06218 Orth an der Donau 21 250 000 </p>

<p><b>&sect; 2.</b> Mit der Vollziehung dieses Bundesgesetzes ist der
Bundesminister f&uuml;r Finanzen betraut. </p>

<p><b>Erl&auml;uterungen</b> </p>

<p><b>I.</b> </p>

<p>Das Bundesministerium f&uuml;r Land- und Forstwirtschaft hat die
Ver&auml;u&szlig;erung der unter II. angef&uuml;hrten, f&uuml;r Bundeszwecke
entbehrlichen Liegenschaft &quot;ehem. Gutshof Orth/Donau&quot; beantragt. </p>

<p>Da bei dieser Verf&uuml;gung &uuml;ber unbewegliches Bundesverm&ouml;gen im
Hinblick auf die im Artikel XI Bundesfinanzgesetz 1996 normierten Wertgrenzen
dem Bundesminister f&uuml;r Finanzen keine Ver&auml;u&szlig;erungsgenehmigung zusteht,
ist die Einholung einer gesetzlichen Ver&auml;u&szlig;erungserm&auml;chtigung
erforderlich. </p>

<p>Es wird darauf hingewiesen, da&szlig; gem&auml;&szlig; Artikel 42 Absatz 5
des Bundes-Verfassungsgesetzes gegen Beschl&uuml;sse des Nationalrates, die
Verf&uuml;gungen &uuml;ber Bundesverm&ouml;gen betreffen, der Bundesrat keinen
Einspruch erheben kann. </p>

<p><b>II.</b> </p>

<p><b>In Nieder&ouml;sterreich</b> </p>

<p><b>Verkauf</b> </p>

<p>(Bundesministerium f&uuml;r Land- und Forstwirtschaft) </p>

<p>Grundst&uuml;cke Nr. 532 (322 m&sup2;), Nr. 536 (15 916 m&sup2;) je
Baufl&auml;che samt den darauf befindlichen Bauwerken und Nr. 535/1 (26 918
m&sup2;) landwirtschaftlich genutzt, je inneliegend in EZ 1266, Grundbuch 06218
Orth an der Donau, im Gesamtausma&szlig; von 43 156 m&sup2; zum Gesamtpreis von
21 250 000 S. </p>

<p>Bei den genannten Grundst&uuml;cken handelt es sich um das Areal des
ehemaligen Gutshofes Orth/Donau. </p>

<p>Der gebotene Preis entspricht unter Ber&uuml;cksichtigung von Abbruch,
Entsorgungs und Freimachungskosten dem vom Bundesministerium f&uuml;r Finanzen
festgestellten Sch&auml;tzwert f&uuml;r Rohbauland. </p>

<p>Die Grundst&uuml;cke liegen &uuml;berwiegend im &quot;Bauland Wohngebiet -
Aufschlie&szlig;ungszone&quot;. Sie wurden von der Bundesversuchswirtschaft
Fuchsenbigl seit 1993 nur mehr teilweise bewirtschaftet und mangels Bedarf
aufgelassen, &uuml;briger Bundesbedarf ist ebenfalls nicht gegeben. </p>

<p>Auf Grund der &ouml;ffentlichen Ausschreibung hat sich nur die Marktgemeinde
Orth/Donau als Kaufinteressentin gemeldet, welche sich im Verhandlungswege
bereit erkl&auml;rte, den vom Bundesministerium f&uuml;r Finanzen als
angemessen festgestellten Kaufpreis zu leisten. </p>

<p>Die Grundst&uuml;cke werden zur Schaffung von Bauparzellen erworben. </p>

</div>

</div>

</body>

</html>
