<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>xxxx der Beilagen zu den Stenographischen Protokollen des Nationalrates
XIX. GP
mmmmmmmmmmmmmmmmmmmmmmnmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnmmmmmmmmmmmmnnnnnnnnnnmmmmmmmmmmmmmmmmmmm
</title>
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
p
	{margin-right:0pt;
	margin-left:0pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 56.7pt 70.85pt;}
div.Section1
	{page:Section1;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<div>

<p><b>393 der Beilagen zu den Stenographischen Protokollen des Nationalrates
XX. GP</b></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" align=center>

</div>

<p><b>Nachdruck vom 14. 11. 1996</b> </p>

<p><b>Regierungsvorlage</b> </p>

<p><b>Bundesgesetz, mit dem ein Bundeszuschu&szlig; an das Land Burgenland aus
Anla&szlig; der 75j&auml;hrigen Zugeh&ouml;rigkeit zu &Ouml;sterreich
gew&auml;hrt wird</b> </p>

<p>Der Nationalrat hat beschlossen: </p>

<p><b>&sect; 1.</b> Dem Land Burgenland wird aus Anla&szlig; der
75j&auml;hrigen Zugeh&ouml;rigkeit zur Republik &Ouml;sterreich im Jahr 1996
aus Bundesmitteln ein einmaliger Zweckzuschu&szlig; in H&ouml;he von 25
Millionen Schilling gew&auml;hrt. Dieser Zweckzuschu&szlig; ist zur
Verbesserung der Infrastruktur und f&uuml;r besondere Vorhaben zum Zweck der
Festigung der Zugeh&ouml;rigkeit dieses Landes zur Republik &Ouml;sterreich zu
verwenden und zur St&auml;rkung der daf&uuml;r vorgesehenen Landesmittel
bestimmt. </p>

<p><b>&sect; 2.</b> Dem Bund ist es vorbehalten, die widmungsgem&auml;&szlig;e
Verwendung seines Zweckzuschusses zu &uuml;berpr&uuml;fen und diesen bei
widmungswidriger Verwendung zur&uuml;ckzufordern. </p>

<p><b>&sect; 3.</b> Mit der Vollziehung dieses Bundesgesetzes ist der
Bundesminister f&uuml;r Finanzen betraut. </p>

<p><b>VORBLATT</b> </p>

<p><b>Problem und Ziel:</b> </p>

<p>Das Land Burgenland ist seit 75 Jahren ein selbst&auml;ndiges Land der
Republik &Ouml;sterreich. Aus diesem Anla&szlig; soll dem Land ein
Zweckzuschu&szlig; gew&auml;hrt werden. </p>

<p><b>L&ouml;sung:</b> </p>

<p>Schaffung einer bundesgesetzlichen Grundlage f&uuml;r die Zahlung des
Zweckzuschusses. </p>

<p><b>Alternativen:</b> </p>

<p>Verzicht auf einen Zuschu&szlig; des Bundes. </p>

<p><b>Kosten:</b> </p>

<p>25 Millionen Schilling. </p>

<p><b>EU-Recht:</b> </p>

<p>EU-Recht wird nicht ber&uuml;hrt. </p>

<p><b>Erl&auml;uterungen</b> </p>

<p><b>I. Allgemeiner Teil:</b> </p>

<p>Das Burgenland feiert heuer 75 Jahre seines eigenst&auml;ndigen Bestehens
und seiner Zugeh&ouml;rigkeit zu &Ouml;sterreich. Aus diesem Anla&szlig; soll dem
Land ein Zuschu&szlig; f&uuml;r besondere Vorhaben zum Zweck der Festigung
seiner Zugeh&ouml;rigkeit zur Republik &Ouml;sterreich und zur Verbesserung
seiner Infrastruktur geleistet werden. </p>

<p>Wie schon bei vergangenen Anl&auml;ssen soll auch diesmal die
Beitragleistung in Form eines eigenen Bundesgesetzes erbracht werden. </p>

<p>Die Zust&auml;ndigkeit des Bundes zur Normierung des Zweckzuschusses ergibt
sich aus &sect; 3 Abs. 1 und &sect; 12 Abs. 2 des Finanz-Verfassungsgesetzes
1948. Die Kosten f&uuml;r den Bund betragen 25 Millionen Schilling. Die
finanzielle Bedeckung f&uuml;r den ggst. Zweckzuschu&szlig; wird durch den
Bundesminister f&uuml;r Finanzen bereitgestellt. </p>

<p><b>II. Zu den einzelnen Bestimmungen</b> </p>

<p>Der Zuschu&szlig; des Bundes an das Burgenland soll 25 Millionen Schilling
betragen und damit gleich hoch sein wie der Zuschu&szlig; an das Land
K&auml;rnten aus Anla&szlig; der 75. Wiederkehr des Jahrestages der
Volksabstimmung, BGBl. Nr. 853/1995. </p>

<p>Auf Grund seiner geographischen Randlage hat das Burgenland besondere
Anstrengungen zu unternehmen, um die daraus resultierenden Nachteile
gegen&uuml;ber anderen Bundesl&auml;ndern auszugleichen. Die Zweckwidmung
umfa&szlig;t daher auch die Verbesserung der Infrastruktur und damit die
M&ouml;glichkeit, die Voraussetzungen f&uuml;r die Wirtschaft zu verbessern. </p>

<p>Der Bundesbeitrag ist seinem Wesen nach ein zweckgebundener Zuschu&szlig;
des Bundes im Sinne des &sect; 12 Abs. 2 F-VG 1948 und wird daher vom Land
Burgenland gem&auml;&szlig; den Bestimmungen der VRV haushaltsm&auml;&szlig;ig
zu verrechnen sein. </p>

</div>

</div>

</body>

</html>
