<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>371/A</title>
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
p
	{margin-right:0pt;
	margin-left:0pt;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 56.7pt 70.85pt;}
div.Section1
	{page:Section1;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<div>

<p>371/A </p>

<p>der Abgeordneten Dr. Kostelka, Ludmilla Parfuss </p>

<p>und Genossen </p>

<p>betreffend ein Bundesgesetz &uuml;ber den Schutz von Tieren </p>

<p>Der Nationalrat wolle beschlie&szlig;en: </p>

<p>Bundesgesetz &uuml;ber den Schutz von Tieren </p>

<p>(Tierschutzgesetz - TSchG) </p>

<p>Der Nationa1rat hat beschlossen: </p>

<p>l N H A L T S V E R Z E I C H N I S </p>

<p>1. HAUPTST&Uuml;CK </p>

<p>Allgemeine Bestimmungen </p>

<p>&sect; 1: Zielsetzung </p>

<p>&sect; 2: Geltungsbereich </p>

<p>&sect; 3: Ausf&uuml;hrungsgesetze </p>

<p>&sect; 4: Begriffsbestimmungen </p>

<p>&sect; 5: Grunds&auml;tze der Tierhaltung </p>

<p>&sect; 6: Tierqu&auml;lerei </p>

<p>&sect; 7 : T&ouml;ten von Tieren </p>

<p>&sect; 8: Veranstaltungen mit Tieren </p>

<p>2. HAUPTST&Uuml;CK </p>

<p>Besondere Bestimmungen </p>

<p>1. ABSCHNITT </p>

<p>Haltung von Heim- und Wildtieren </p>

<p>&sect; 9: Heimtiere </p>

<p>&sect; 10: Wildtiere </p>

<p>&sect; 11: Pelztiere </p>

<p>&sect; 12: Sporttiere </p>

<p>&sect; 13: Tierheime </p>

<p>2. ABSCHNITT </p>

<p>Haltung von Nutztieren </p>

<p>&sect; 14: Tiergerechtheitsindex </p>

<p>&sect; 15: Gutachten </p>

<p>&sect; 16: Beratung </p>

<p>&sect; 17: Tierschutzsiegel </p>

<p>&sect; 18: Schlachtung </p>

<p>3. HAUPTST&Uuml;CK </p>

<p>Organisatorische Bestimmungen </p>

<p>&sect; 19: Tierschutzbeirat </p>

<p>&sect; 20: Tierschutzanwaltschaft </p>

<p>&sect; 21 : Beh&ouml;rde </p>

<p>&sect; 22: Tierschutzorgane </p>

<p>4. HAUPTST&Uuml;CK </p>

<p>Straf- und Schlu&szlig;bestimmungen </p>

<p>&sect; 23 : Strafbestimmungen </p>

<p>&sect; 24:Verbot der Tierhaltung </p>

<p>&sect; 25 : Verfall </p>

<p>&sect; 26: Verweisungen </p>

<p>&sect; 27: Inkrafttreten </p>

<p>&sect; 28: Vo1lziehung </p>

<p>1. HAUPTST&Uuml;CK </p>

<p>Allgemeine Bestimmungen </p>

<p>Zielsetzung </p>

<p>&sect; 1. (1) Dieses Gesetz dient dem Ziel, das Leben und Wohlbefinden von
Tieren zu sch&uuml;tzen </p>

<p>und zu verhindern, da&szlig; einem Tier ungerechtfertigt Schmerzen, Leiden
oder Sch&auml;den zugef&uuml;gt </p>

<p>werden oder es mutwillig get&ouml;tet wird. </p>

<p>(2) Tiere sind so zu behandeln, da&szlig; ihren artspezifischen
Bed&uuml;rfnissen weitestgehend ent- </p>

<p>sprochen wird. Wer ein Tier in Obhut nimmt, hat f&uuml;r dessen Wohlbefinden
zu sorgen. </p>

<p>Geltungsbereich </p>

<p>&sect; 2. Durch dieses Gesetz werden bestehende bundesgesetzliche
Bestimmungen zum Zweck </p>

<p>des Schutzes von Tieren sowie jagd- und fischereirechtliche Bestimmungen der
L&auml;nder nicht be- </p>

<p>r&uuml;hrt. </p>

<p>Ausf&uuml;hrungsgesetze </p>

<p>&sect; 3. Soweit die Landesgesetzgebung zur Ausf&uuml;hrungsgesetzgebung
erm&auml;chtigt wird, hat sie </p>

<p>die Bestimmungen dieses Bundesgesetzes als Grunds&auml;tze zu beachten. </p>

<p>Begriffsbestimmungen </p>

<p>&sect; 4. Im Sinne dieses Bundesgesetzes gilt als </p>

<p>1. Nutztier: ein Tier, das zur Erzeugung von Nahrungsmitteln, Wolle,
H&auml;uten oder Fellen oder </p>

<p>zu anderen landwirtschaftlichen Zwecken in &Ouml;sterreich
&uuml;b1icherweise gez&uuml;chtet oder geha1ten </p>

<p>wird; </p>

<p>2. Heimtier: ein Tier, das &uuml;blicherweise in &Ouml;sterreich im
Wohnbereich zur Freude des Menschen </p>

<p>oder als Gef&auml;hrte geha1ten wird und das aufgrund seiner Art oder Rasse
daf&uuml;r geeignet ist; </p>

<p>3. Wildtier: ein Tier, das weder ein Nutztier (Z 1) noch ein Heimtier (Z 2)
ist; </p>

<p>4. Pe1ztier: ein zum Zweck der Pelzgewinnung gehaltenes Wildtier; </p>

<p>5. Sporttier: ein Tier, das &uuml;berwiegend zu Sportzwecken eingesetzt
wird; </p>

<p>6. Ruhigstellen: die Anwendung eines Verfahrens, um zur Erleichterung der
Bet&auml;ubung oder </p>

<p>Schlachtung die Bewegungsf&auml;higkeit eines Tieres einzuschr&auml;nken; </p>

<p>7. Bet&auml;ubung: ein Verfahren, bei dem eine mechanische Vorichtung,
elektrischer Strom oder </p>

<p>chemische Mittel, angewandt werden, wodurch das Tier in den Zustand der
Bewu&szlig;tlosigkeit ver- </p>

<p>setzt wird; </p>

<p>8. Schlachtung: das T&ouml;ten eines Tieres unter Blutentzug zur
Fleischgewinnung; </p>

<p>9. Tierheim: eine Einrichtung zur Verwahrung fremder oder herrenloser Tiere.
</p>

<p>Grunds&auml;tze der Tierhaltung </p>

<p>&sect; 5. (1) Jedes Tier mu&szlig; unter Ber&uuml;cksichtigung seiner Art
und seiner Entwicklungs-, Anpas- </p>

<p>sungs- und Domestikationsstufe, entsprechend seinen physiologischen und
verhaltensgem&auml;&szlig;en </p>

<p>Bed&uuml;rfnissen, nach feststehenden Erfahrungen und wissenschaftlichen
Erkenntnissen unterge- </p>

<p>bracht, ern&auml;hrt und gepflegt werden. </p>

<p>(2) Ein Tier ist mit geeignetem Futter so zu ern&auml;hren, da&szlig; ihm
keine vermeidbaren Leiden </p>

<p>oder Sch&auml;den zugef&uuml;gt werden. </p>

<p>(3) Das artgem&auml;&szlig;e Bewegungsbed&uuml;rfnis eines Tieres darf nicht
so eingeschr&auml;nkt werden, da&szlig; </p>

<p>dem Tier unvermeidbare Leiden oder Sch&auml;den zugef&uuml;gt werden. </p>

<p>(4) Ist ein Tier regelm&auml;&szlig;ig angebunden, angekettet oder
eingesperrt, so ist ihm der seinen Be- </p>

<p>d&uuml;rfnissen entsprechende Raum zu gew&auml;hren. Die Schlaf- und
Liegepl&auml;tze m&uuml;ssen so dimensio- </p>

<p>niert sein, da&szlig; das Tier artgem&auml;&szlig; liegen kann. </p>

<p>(5) Beleuchtung, Temperatur, Feuchtigkeit, Luftzirkulation, Bel&uuml;ftung,
L&auml;rmbelastung und </p>

<p>andere Umgebungsbedingungen m&uuml;ssen den Bed&uuml;rfnissen des Tieres
entsprechen. </p>

<p>(6) Befinden und Gesundheitszustand eines Tieres sind in ausreichenden
Zeitabst&auml;nden </p>

<p>gr&uuml;ndlich zu pr&uuml;fen, um ihnen vermeidbare Leiden zu ersparen. </p>

<p>Tierqu&auml;lerei </p>

<p>&sect; 6. (1) Es ist verboten, </p>

<p>1. ein Tier in qualvoller Weise oder mutwillig zu t&ouml;ten, ihm
unn&ouml;tige Schmerzen, Qualen, Ver- </p>

<p>Ietzungen oder sonstige Sch&auml;den zuzuf&uuml;gen oder es unn&ouml;tig in
schwere Angst zu versetzen; </p>

<p>2. Unterbringung, F&uuml;tterung, Tr&auml;nkung, Schutz und Pflege eines
Tieres in einem Grad zu ver- </p>

<p>nach1&auml;ssigen, der dem Tier Schmerzen oder Leiden bereitet, seine
Gesundheit sch&auml;digt oder es </p>

<p>besonderen Gefahren oder psychischen Belastungen, die zu einer erheblichen
Beeintr&auml;chtigung </p>

<p>seines Wohlbefindens f&uuml;hren, aussetzt; diese Obsorgepflicht erstreckt
sich auch auf den Trans- </p>

<p>port von Tieren und den Viehtrieb; </p>

<p>3. einem Tier au&szlig;er in Notf&auml;llen Leistungen abzuverlangen, denen
es offensichtlich nicht ge- </p>

<p>wachsen ist oder die offensichtlich seine Kr&auml;fte &uuml;bersteigen; </p>

<p>4. ein Tier zu einer Filmaufnahme, Schaustellung, Werbung oder
&auml;hnlichen Zwecken und Ver- </p>

<p>anstaltungen heranzuziehen, sofern damit Schmerzen, Leiden oder Sch&auml;den
f&uuml;r das Tier verbun- </p>

<p>den sind; </p>

<p>5. ein im Haus, Betrieb oder sonst in Obhut des Menschen gehaltenes Tier
auszusetzen oder es </p>

<p>zur&uuml;ckzulassen, um sich seiner zu entledigen; </p>

<p>6. ein Tier auf ein anderes Tier zu hetzen oder an einem anderen Tier auf
Sch&auml;rfe abzurichten </p>

<p>oder zu pr&uuml;fen; </p>

<p>7. ein Tier im geschlossenen Kofferraum eines Kraftfahrzeuges zu
bef&ouml;rdern oder im abgestell- </p>

<p>ten, geschlossenen Fahrzeug zur&uuml;ckzulassen, wenn abzusehen ist,
da&szlig; dem Tier dadurch </p>

<p>Schmerzen, Leiden oder Sch&auml;den zugef&uuml;gt werden; </p>

<p>8. an einem Tier einen Eingriff vorzunehmen, der nicht im Interesse der
Gesundheit des Tieres </p>

<p>liegt, einschlie&szlig;Iich von Eingriffen, die lediglich der Erf&uuml;Ilung
von z&uuml;chterischen Konventionen </p>

<p>dienen; ausgenommen sind die Kas tration und das Enthornen unter
entsprechender Schmerzaus- </p>

<p>schaltung; </p>

<p>9. Tiere zu z&uuml;chten, wenn der Z&uuml;chter damit rechnen mu&szlig;,
da&szlig; bei der Nachzucht auf Grund </p>

<p>vererbter Merkmale K&ouml;rperteile oder Organe fehlen, untauglich oder
umgestaItet sind und hie- </p>

<p>durch Schmerzen, Leiden oder Sch&auml;den auftreten. </p>

<p>(2) Der Bundesminister f&uuml;r Gesundheit und Konsumentenschutz kann unter
Bedachtnahme </p>

<p>auf die Zielsetzung dieses Gesetzes (&sect; 1), die Grunds&auml;tze der
Tierhaltung (&sect; 5) und den Stand </p>

<p>der wissenschaftlichen Erkenntnisse und Erfahrungen durch Verordnung
feststellen, da&szlig; be- </p>

<p>stimmte Arten des Verhaltens gegen&uuml;ber Tieren, einschlie&szlig;lich
bestimmter Eingriffe und Ver- </p>

<p>wendung bestimmter Geschirre, Fesseln oder anderer Ger&auml;te bei der
Haltung von Tieren, bei der </p>

<p>Ausn&uuml;tzung ihrer Arbeitskraft oder beim Tierfang unter die Verbote des
Abs. 1 fallen. </p>

<p>T&ouml;ten von Tieren </p>

<p>&sect; 7. (1) Das bewu&szlig;te T&ouml;ten von warmbl&uuml;tigen Tieren mit
Ausnahme der Schlachtung von </p>

<p>Nutztieren und der Sch&auml;dlingsbek&auml;mpfung darf nur durch
Tier&auml;rzte erfolgen, au&szlig;er es ist die ra- </p>

<p>sche T&ouml;tung erforderlich, um dem Tier Qualen zu ersparen. </p>

<p>(2) Streunende Hunde und Katzen d&uuml;rfen nur erschossen werden, wenn es
nicht ohne Gefahr </p>

<p>f&uuml;r Menschen m&ouml;glich ist, sie einzufangen, au&szlig;er sie wildern
weit au&szlig;erhalb von bewohntem </p>

<p>Gebiet. </p>

<p>Veranstaltungen mit Tieren </p>

<p>&sect; 8. (1) Der Betrieb eines Zoos, eines Tiergartens, eines Zirkus und
die Durchf&uuml;hrung eines </p>

<p>Viehmarktes oder einer sonstigen Veranstaltung, bei der Tiere mitwirken, zur
Schau gesteIlt </p>

<p>oder zum Tausch oder Verkauf angeboten werden, bedarf einer Bewilligung der
Beh&ouml;rde. </p>

<p>(2) Die Bewilligung ist zu erteilen, wenn </p>

<p>1. sichergestellt ist, da&szlig; eine den Bestimmungen dieses Gesetzes
(insbesondere &sect; 5) oder einer </p>

<p>Verordnung gem&auml;&szlig; Abs. 5 entsprechende Tierhaltung
gew&auml;hrleistet ist; </p>

<p>2. f&uuml;r eine regelm&auml;&szlig;ige tier&auml;rztliche Betreuung gesorgt
wird; </p>

<p>3. gew&auml;hrleistet ist, da&szlig; die den Tieren abverlangten Leistungen
im Einklang mit ihren indivi- </p>

<p>duellen F&auml;higkeiten stehen; </p>

<p>4. das Entweichen der Tiere und das Eindringen anderer Tiere wirksam
verhindert wird. </p>

<p>(3) Die BewiIligung kann, soweit es zur Gew&auml;hrleistung der im Abs. 2
genannten Vorausset- </p>

<p>zungen notwendig ist, befristet oder inhaltlich beschr&auml;nkt erteilt
werden. Eine befristete Bewilli- </p>

<p>gung ist auf Antrag des Bewilligungsinhabers zu verl&auml;ngern, wenn der
Antrag vor AbIauf der </p>

<p>Befristung eingebracht wird und die Voraussetzungen f&uuml;r die Erteilung
der Bewilligung weiter- </p>

<p>hin gegeben sind. Erforderlichenfa1ls sind die Auflagen im Sinne des Abs. 2
abzu&auml;ndern. </p>

<p>(4) Stellt die Beh&ouml;rde fest, da&szlig; die Betreuung der Tiere nicht
mehr den Voraussetzungen des </p>

<p>Abs. 2 entspricht oder die vorgeschriebenen Auflagen nicht eingehalten
werden, hat sie mit Be- </p>

<p>scheid die zur Erreichung des rechtm&auml;&szlig;igen Zustandes notwendigen
Ma&szlig;nahmen vorzuschreiben </p>

<p>und dem Bewilligungsinhaber den Entzug der Bewilligung anzudrohen. Kommt der
Bewilli- </p>

<p>gungsinhaber innerhalb der im Bescheid festgesetzten Frist den
Vorschreibungen nicht nach, hat </p>

<p>die Beh&ouml;rde die Bewilligung zu entziehen. </p>

<p>(5) Der Bundesminister f&uuml;r Gesundheit und Konsumentenschutz hat unter
Bedachtnahme auf </p>

<p>die Zielsetzung (&sect; 1) und die sonstigen Allgemeinen Bestimmungen dieses
Gesetzes sowie den </p>

<p>Stand der wissenschaftlichen Erkenntnisse und Erfahrungen durch Verordnung
n&auml;here Bestim- </p>

<p>mungen &uuml;ber die Mindestanforderungen f&uuml;r Zoos, Tierg&auml;rten,
Zirkusse, Viehm&auml;rkte oder andere </p>

<p>Veranstaltungen im Sinne des Abs. 1 betreffend die Haltung und Betreuung der
Tiere und den </p>

<p>erforderlichen Schutz der &Ouml;ffentlichkeit festzulegen. </p>

<p>2- HAUPTST&Uuml;CK </p>

<p>Besondere Bestimmungen </p>

<p>1. ABSCHNITT </p>

<p>Haltung von Heimtieren und Wildtieren </p>

<p>Heimtiere </p>

<p>&sect; 9. (1) Zur Haltung von Heimtieren ist jeder berechtigt, der zur
Einhaltung der gesetzlichen </p>

<p>Bestimmungen in der Lage ist, insbesondere auch &uuml;ber die erforderlichen
Kenntnisse und F&auml;hig- </p>

<p>keiten verf&uuml;gt. </p>

<p>(2) Das Halten eines gef&auml;hrlichen Tieres im Wohnbereich ist verboten.
Als gef&auml;hrlich ist ein </p>

<p>Tier anzusehen, von dem aufgrund seiner wesensm&auml;&szlig;igen oder an den
Tag gelegten Verhaltens- </p>

<p>weise angenommen werden mu&szlig;, da&szlig; es die Sicherheit von Menschen
und Tieren gef&auml;hrdet. </p>

<p>(3) Die Landesgesetzgebung wird erm&auml;chtigt, durch
Ausf&uuml;hrungsgesetze f&uuml;r die Haltung von </p>

<p>Hunden n&auml;here Bestimmungen zu erlassen &uuml;ber </p>

<p>1. die Ausstattung von Unterk&uuml;nften (H&uuml;tten) und Zwingern sowie
die Beschaffenheit von Hals- </p>

<p>b&auml;ndern, Brustgeschir, Laufvorrichtungen und Ketten bei der Hundehaltung
im Freien; </p>

<p>2. den Transport von Hunden, einschlie&szlig;lich der Gr&ouml;&szlig;e und
Ausr&uuml;stung der Transportger&auml;te; </p>

<p>3. die Voraussetzungen, unter denen die Haltung von Hunden, von denen
typischerweise eine </p>

<p>Gefahr f&uuml;r die Sicherheit von Menschen und Tieren ausgehen kann,
zul&auml;ssig ist. </p>

<p>Wildtiere </p>

<p>&sect; 10. (1) Die Haltung von Wildtieren bedarf einer Bewilligung der
Beh&ouml;rde. </p>

<p>(2) Eine Bewilligung ist unter Vorschreibung erforderlicher Auflagen und
Bedingungen zu </p>

<p>erteilen, wenn </p>

<p>1. den besonderen Bed&uuml;rfnissen des Tieres Rechnung getragen wird oder
die Tierhaltung im &ouml;f- </p>

<p>fentlichen Interesse liegt; </p>

<p>2. durch die Tierhaltung keine unzumutbare Bel&auml;stigung zu erwarten ist
und bei Tieren, die ihrer </p>

<p>Art nach f&uuml;r das Leben oder die Gesundheit von Menschen gef&auml;hrlich
sind, die sichere Verwah- </p>

<p>rung gew&auml;hrleistet ist; </p>

<p>3. der Halter ausreichende Kenntnisse &uuml;ber die Haltung des Tieres
besitzt, die eine angemessene </p>

<p>Unterbringung, Ern&auml;hrung und Pflege des Tieres im Sinne des &sect; 5
gew&auml;hrleisten. </p>

<p>(3) Die Bewilligung kann, soweit es zur Gew&auml;hrleistung der im Abs. 2
genannten Vorausset- </p>

<p>zungen notwendig ist, befristet oder inhaltlich beschr&auml;nkt erteilt
werden. Eine befristete Bewilli- </p>

<p>gung ist auf Antrag des Bewilligungsinhabers zu verl&auml;ngern, wenn der
Antrag vor AbIauf der </p>

<p>Befristung eingebracht wird und die Voraussetzungen f&uuml;r die Erteilung
der Bewilligung weiter- </p>

<p>hin gegeben sind. Erforderlichenfalls sind die Auflagen im Sinne des Abs. 2
abzu&auml;ndern. </p>

<p>(4) Die Beh&ouml;rde kann die Verpflichtung zur Einholung der Bewilligung
bis l&auml;ngstens drei </p>

<p>Jahre nach dem lnkrafttreten dieses Bundesgesetzes aufschieben, wenn dies im
Interesse einer </p>

<p>gleichm&auml;&szlig;igen Belastung der Beh&ouml;rde durch den
Verwaltungsaufwand f&uuml;r die Bewilligungsertei- </p>

<p>lung liegt und auch ohne Erteilung der Bewilligung die Erreichung der
Zielsetzung und die Ein- </p>

<p>haltung der Allgemeinen Bestimmungen dieses Gesetzes sowie der
Voraussetzungen des Abs. 2 </p>

<p>gew&auml;hrleistet erscheint. </p>

<p>(5) Stellt die Beh&ouml;rde fest, da&szlig; die Betreuung der Tiere nicht
mehr den Voraussetzungen des </p>

<p>Abs. 2 entspricht oder die vorgeschriebenen Auflagen nicht eingehalten
werden, hat sie mit Be- </p>

<p>scheid die zur Erreichung des rechtm&auml;&szlig;igen Zustandes notwendigen
Ma&szlig;nahmen vorzuschreiben </p>

<p>und dem Bewilligungsinhaber den Entzug der Bewilligung anzudrohen. Kommt der
Bewilli- </p>

<p>gungsinhaber innerhalb der im Bescheid festgesetzten Frist den
Vorschreibungen nicht nach, hat </p>

<p>die Beh&ouml;rde die Bewilligung zu entziehen. </p>

<p>(6) N&auml;here Bestimmungen &uuml;ber Bef&auml;higungsnachweise, die
Personen f&uuml;r die Haltung be- </p>

<p>stimmter Arten von Wildtieren erbringen m&uuml;ssen, hat der Bundesminister
f&uuml;r Gesundheit und </p>

<p>Konsumentenschutz unter Bedachtnahme auf die Zielsetzung (&sect; 1) und die
Allgemeinen Be- </p>

<p>stimmungen dieses Gesetzes sowie den Stand der wissenschaftlichen
Erkenntnisse und Erfah- </p>

<p>rungen durch Verordnung festzulegen. </p>

<p>Pelztiere </p>

<p>&sect; 11. (1) Unbeschadet des &sect; 10 wird die Landesgesetzgebung
erm&auml;chtigt, durch Ausf&uuml;h- </p>

<p>rungsgesetze n&auml;here Bestimmungen zu erlassen &uuml;ber </p>

<p>1. die angemessene artgem&auml;&szlig;e Nahrung; </p>

<p>2. die angemessene artgem&auml;&szlig;e Pflege; </p>

<p>3. die verhaltensgerechte Unterbringung, insbesondere die
Mindestabmessungen, die Beschaf- </p>

<p>fenheit, die Belichtung und die Bel&uuml;ftung der Tierunterk&uuml;nfte und
die Belegungsdichte der ge- </p>

<p>haltenen Pelztiere. </p>

<p>(2) Durch Ausf&uuml;hrungsgesetze kann auch ein Verbot der Pelztierhaltung
erlassen werden. </p>

<p>Sporttiere </p>

<p>&sect; 12. (1) Sporttieren d&uuml;rfen bei der Ausbildung und dem Training
nur Leistungen abverlangt </p>

<p>werden, denen sie gewachsen sind, die ihre Kr&auml;fte nicht
&uuml;bersteigen und die mit keinen Schmer- </p>

<p>zen, Leiden oder Sch&auml;den f&uuml;r die Tiere verbunden sind. </p>

<p>(2) Die Verabreichung von Dopingmitteln ist verboten. Ein Dopingmittel ist
ein Stimulans, </p>

<p>das &uuml;ber Euphorisierung, Erm&uuml;dungsbeseitigung oder psychische
Beeinflussung zum k&uuml;nstli- </p>

<p>chen Herbeif&uuml;hren einer zeitlich begrenzten Leistungssteigerung
eingesetzt wird. </p>

<p>Tierheime </p>

<p>&sect; 13. (1) Der Betrieb eines Tierheimes bedarf einer Bewilligung der
Beh&ouml;rde. </p>

<p>(2) Die Bewilligung ist zu erteilen, wenn </p>

<p>1. eine den Bestimmungen dieses Gesetzes (insbesondere &sect; 5) oder einer
Verordnung gem&auml;&szlig; </p>

<p>Abs. 8 entsprechende Tierhaltung gew&auml;hrleistet ist; </p>

<p>2. f&uuml;r eine regelm&auml;&szlig;ige tier&auml;rztliche Betreuung gesorgt
wird; </p>

<p>3. der verantwort1iche Leiter ausreichende Kenntnisse &uuml;ber die
Tierhaltung besitzt, die die Ein- </p>

<p>haltung der Allgemeinen Bestimmungen dieses Gesetzes gew&auml;hrleisten. </p>

<p>(3) Die Bewilligung kann, soweit es zur Gew&auml;hrleistung der im Abs. 2
genannten Vorausset- </p>

<p>zungen notwendig ist, befristet oder inhaltlich beschr&auml;nkt erteilt
werden. Eine befristete Bewilli- </p>

<p>gung ist auf Antrag des Bewi1ligungsinhabers zu ver1&auml;ngern, wenn der
Antrag vor Ablauf der </p>

<p>Befristung eingebracht wird und die Voraussetzungen f&uuml;r die Erteilung
der Bewilligung weiter- </p>

<p>hin gegeben sind. Erforderlichenfalls sind die Auflagen im Sinne des Abs. 2
abzu&auml;ndern. </p>

<p>(4) Stellt die Beh&ouml;rde fest, da&szlig; die Betreuung der Tiere nicht
mehr den Voraussetzungen des </p>

<p>Abs. 2 entspricht oder die vorgeschriebenen Auflagen nicht eingehalten
werden, hat sie mit Be- </p>

<p>scheid die zur Erreichung des rechtm&auml;&szlig;igen Zustandes notwendigen
Ma&szlig;nahmen vorzuschreiben </p>

<p>und dem Bewilligungsinhaber den Entzug der Bewilligung anzudrohen. Kommt der
Bewilli- </p>

<p>gungsinhaber innerhalb der im Bescheid festgesetzten Frist den
Vorschreibungen nicht nach, hat </p>

<p>die Beh&ouml;rde die Bewilligung zu entziehen. </p>

<p>(5) Ergibt sich nach Bewilligung des Tierheimes, da&szlig; die Interessen
des Tierschutzes oder </p>

<p>sonstige &ouml;ffentliche Interessen trotz Einhaltung der im
Bewilligungsbescheid vorgeschriebenen </p>

<p>Vorkehrungen nicht hinreichend gesch&uuml;tzt sind oder im Hinblick auf
neuere wissenschaftliche </p>

<p>Erkenntnisse und Erfahrungen nicht mehr ausreichen, so hat der
Bewilligungsinhaber die Anla- </p>

<p>gen und den Betrieb des Tierheimes im zumutbaren Umfang und gegebenenfaIls
schrittweise </p>

<p>den Erfordernissen anzupassen. Kommt er dieser Verpflichtung nicht nach, hat
die Beh&ouml;rde die </p>

<p>entsprechenden Auflagen vorzuschreiben. </p>

<p>(6) Der verantwortliche Leiter des Tierheimes hat ein Vormerkbuch zu
f&uuml;hren, in dem unter </p>

<p>laufender Zahl der Name und Wohnort des Eigent&uuml;mers bzw. &Uuml;berbringers
des Tieres, eine Be- </p>

<p>schreibung des Tieres, der Tag der Einstellung und der Gesundheitszustand
einzutragen sind. Bei </p>

<p>Abgang des Tieres sind Datum und Art des Abganges (Abgabe, T&ouml;tung oder
Verenden) sowie </p>

<p>Name und Wohnort bzw. Sitz des &Uuml;bernehmers festzuhalten. Diese
Aufzeichnungen sind drei </p>

<p>Jahre aufzubewahren. Der Bewilligungsinhaber ist verpflichtet, der
Beh&ouml;rde unverz&uuml;g1ich den </p>

<p>Wechsel des verantwortlichen Leiters anzuzeigen. </p>

<p>(7) Amtstier&auml;rzten ist, soweit dies zur Kontrolle erforderlich ist, der
Zutritt zu allen Einrich- </p>

<p>tungen des Tierheimes und die Einsichtnahme in die Aufzeichnungen nach Abs.
6 zu gestatten </p>

<p>sowie jede zur Kontrolle erforderliche Auskunft zu erteilen. </p>

<p>(8) N&auml;here Bestimmungen &uuml;ber die Mindestanforderungen f&uuml;r
Tierheime in Bezug auf die </p>

<p>Ausstattung, Betreuung von Tieren, Betriebsf&uuml;hrung sowie Ausbildung des
verantwortlichen </p>

<p>Leiters hat der Bundesminister f&uuml;r Gesundheit und Konsumentenschutz
unter Bedachtnahme auf </p>

<p>die Zielsetzung (&sect; 1) und die Allgemeinen Bestimmungen dieses Gesetzes
sowie den Stand der </p>

<p>wissenschaftlichen Erkenntnisse und Erfahrungen durch Verordnung
festzulegen. </p>

<p>2. ABSCHNITT </p>

<p>Haltung von Nutztieren </p>

<p>Tiergerechtheitsindex </p>

<p>&sect; 14. (1) Zur Gew&auml;hrleistung der Tiergerechtheit der Haltung von
Nutztieren hat der Bun- </p>

<p>desminister f&uuml;r Gesundheit und Konsumentenschutz unter Bedachtnahme auf
die Zielsetzung (&sect; </p>

<p>1) und die Allgemeinen Bestimmungen dieses Gesetzes sowie den Stand der
wissenschaftlichen </p>

<p>Erkenntnisse und Erfahrungen durch Verordnung n&auml;here Bestimmungen zu
erlassen. Diese Ver- </p>

<p>ordnung hat Kriterien festzulegen, nach denen die f&uuml;r das Wohlbefinden
der Tiere ausschlagge- </p>

<p>benden Umst&auml;nde, wie Bewegungsm&ouml;glichkeit, Sozialkontakt,
Bodenbeschaffenheit, Sta1lklima, </p>

<p>Licht und Betreuungsintensit&auml;t, in ihrer Gesamtheit und in ihrem
Zusammenwirken bewertet </p>

<p>werden. Die Bewertung erfolgt mit Hilfe eines Punktesystems, wobei umso mehr
Punkte verge- </p>

<p>ben werden, je mehr die Tierha1tung den Bed&uuml;rfnissen der Tiere
entspricht. Die Punkteanzahl ist </p>

<p>das Ma&szlig; f&uuml;r die Tiergerechtheit der Tierhaltung
(Tiergerechtheitsindex). </p>

<p>(2) Die Verordnung hat Mindestanforderungen f&uuml;r die Haltung von
Nutztieren sowie eine </p>

<p>Mindestanzahl von Punkten festzulegen, die die Tierhaltung bei der Bewertung
nach dem Tier- </p>

<p>gerechtheitsindex erreichen mu&szlig;. Erreicht eine Tierhaltung nicht die
Mindestanzahl von Punk- </p>

<p>ten, ist sie verboten. </p>

<p>(3) Eine Unterschreitung der Mindestpunkteanzahl nach Abs. 2 wird bei einer
Tierhaltung in </p>

<p>zum Zeitpunkt des Inkrafttretens der Verordnung bereits bestehenden
Geb&auml;uden bis 1&auml;ngstens </p>

<p>f&uuml;nf Jahre nach Inkrafttreten der Verordnung nicht bestraft; die
Verordnung kann auch ein </p>

<p>schrittweises Anheben der zu erreichenden Mindestpunkteanzahl vorsehen. </p>

<p>(4) Die Beh&ouml;rde kann in begr&uuml;ndeten Einzelf&auml;llen bei im
Vergleich zum wirtschaftlichen </p>

<p>Nutzen der Tierhaltung finanziell hohem Aufwand f&uuml;r die Anpassung die
Frist um h&ouml;chstens </p>

<p>weitere f&uuml;nf Jahre erstrecken. </p>

<p>(5) Die Verordnung ist bis zum 31. Dezember 1997 zu erlassen. </p>

<p>Gutachten </p>

<p>&sect; 15. (1) Jeder Halter von Nutztieren kann bei der Beh&ouml;rde ein
Gutachten &uuml;ber die Bewertung </p>

<p>seiner Tierhaltung nach dem Tiergerechtheitsindex einholen. Die Beh&ouml;rde
kann sich zur Erstel- </p>

<p>lung derartiger Gutachten auch besonders hief&uuml;r ausgebildeter
Tierschutzorgane (&sect; 22) bedienen. </p>

<p>(2) Wenn einem Halter durch ein Gutachten im Sinne des Abs. 1 die Ereichung
der vorge- </p>

<p>schriebenen Mindestpunkteanzahl bescheinigt wird, ist er nicht wegen
Versto&szlig;es gegen &sect; 14 </p>

<p>Abs. 2 zu bestrafen, wenn im Zuge des Verwaltungsstrafverfahrens
hervorkommt, da&szlig; die Tier- </p>

<p>haltung doch nicht den Bestimmungen &uuml;ber den Tiergerechtheitsindex
entspricht. Der Halter ist </p>

<p>jedoch zu verpflichten, umgehend Ma&szlig;nahmen zur Ereichung des
rechtm&auml;&szlig;igen Zustandes zu </p>

<p>setzen. </p>

<p>Beratung </p>

<p>&sect; 16. Wer einen Tierhalter in Angelegenheiten der Haltung von
Nutztieren unterichtet oder </p>

<p>ber&auml;t, ihm Anlagen, Ger&auml;te, Einrichtungen, Haltungsformen oder
Stallungen f&uuml;r die Haltung von </p>

<p>Nutztieren p1ant, anpreist oder verkauft, ist bei der Aus&uuml;bung dieser
T&auml;tigkeit verpflichtet, auf </p>

<p>die Einhaltung dieses Gesetzes hinzuwirken. </p>

<p>Tierschutzsiegel </p>

<p>&sect; 17. (1) Haltern von Nutztieren, die sich im Interesse des
Tierschutzes freiwillig verpflich- </p>

<p>ten, einen h&ouml;heren Standard als die Mindestpunkteanzahl bei der
Bewertung nach dem Tierge- </p>

<p>rechtheitsindex einzuhalten, wird auf ihren Antrag von der Landesregierung
das &Ouml;sterreichische </p>

<p>Tierschutzsiegel (Abs. 2) verliehen. </p>

<p>(2) Das &Ouml;sterreichische Tierschutzsiegel ist gesetzlich gesch&uuml;tzt
und darf nur von jenen Per- </p>

<p>sonen gef&uuml;hrt werden, denen es verliehen wurde. Bei der Vermarktung von
Produkten, die aus </p>

<p>Betrieben stammen, die mit dem Tierschutzsiegel ausgezeichnet sind, darf das
Siegel verwendet </p>

<p>werden. </p>

<p>(3) Der Bundesminister f&uuml;r Gesundheit und Konsumentenschutz hat durch
Verordnung die </p>

<p>bei der Bewertung nach dem Tiergerechtheitsindex zu erreichende
Mindestpunkteanzahl festzu- </p>

<p>legen, die f&uuml;r eine Verleihung des &ouml;sterreichischen
Tierschutzsiegels erreicht werden mu&szlig;. Diese </p>

<p>Mindestpunkteanzahl ist so festzusetzen, da&szlig; der Gedanke des
Tierschutzes in der Nutztierhal- </p>

<p>tung bestm&ouml;glich verwirklicht wird. In der Verordnung ist das Aussehen
des Tierschutzsiegels </p>

<p>festzulegen und zu bestimmen, welchen regelm&auml;&szlig;igen Kontrollen
sich ein Halter von Nutztieren </p>

<p>unterziehen mu&szlig;, dem das Tierschutzsiegel verliehen worden ist. </p>

<p>(4) Die Landesregierung hat dem Halter das Tierschutzsiegel zu entziehen,
wenn er die </p>

<p>Durchf&uuml;hrung einer amtstier&auml;rztlichen Kontrolle verweigert oder
die Voraussetzungen f&uuml;r die </p>

<p>F&uuml;hrung des Tierschutzsiegels nicht mehr vorliegen. </p>

<p>Schlachtung </p>

<p>&sect; 18. (1) Wer ein Tier schlachtet, mu&szlig; daf&uuml;r sorgen,
da&szlig; das Tier vor vermeidbaren Aufre- </p>

<p>gungen, Schmerzen und Leiden verschont bleibt. </p>

<p>(2) Die Schlachtung von Tieren darf nur von Personen vorgenommen werden, die
&uuml;ber aus- </p>

<p>reichende Kenntnisse und F&auml;higkeiten verf&uuml;gen, um diese
T&auml;tigkeiten entsprechend den Anfor- </p>

<p>derungen des Tierschutzes auszuf&uuml;hren. </p>

<p>(3) Vor dem Ausbluten mu&szlig; eine Bet&auml;ubung erfolgen. Eine
Bet&auml;ubung kann entfallen, wenn </p>

<p>1. die zwingenden religi&ouml;sen Gebote einer gesetzlich anerkannten Kirche
oder Religionsgesell- </p>

<p>schaft dies vorsehen und die Schlachtung in hief&uuml;r geeigneten
Schlachtanlagen erfolgt, oder </p>

<p>2. veterin&auml;rmedizinische Gr&uuml;nde dies erfordern. </p>

<p>(4) Der Bundesminister f&uuml;r Gesundheit und Konsumentenschutz kann unter
Bedachtnahme </p>

<p>auf die Zielsetzung (&sect; 1) und die Allgemeinen Bestimmungen dieses
Gesetzes sowie den Stand </p>

<p>der wissenschaftlichen Erkenntnisse und Erfahrungen durch Verordnung </p>

<p>1. bestimmte Schlacht- und T&ouml;tungsmethoden verbieten, zulassen oder
vorschreiben sowie </p>

<p>2. n&auml;here Bestimmungen &uuml;ber die Behandlung der Tiere unmittelbar
vor der Schlachtung oder </p>

<p>T&ouml;tung und </p>

<p>3. n&auml;here Bestimmungen &uuml;ber das Ruhigstellen, Bet&auml;uben und
Entbluten erlassen. </p>

<p>Dabei ist auf die zwingenden religi&ouml;sen Gebote einer gesetzlich
anerkannten Kirche oder Religi- </p>

<p>onsgeseIlschaft Bedacht zu nehmen. </p>

<p>3. HAUPTST&Uuml;CK </p>

<p>Organisatorische Vorschriften </p>

<p>Tierschutzbeirat </p>

<p>&sect; 19. (1) Beim Bundesministerium f&uuml;r Gesundheit und
Konsumentenschutz wird ein Tier- </p>

<p>schutzbeirat eingerichtet, der den Bundesminister in allen Fragen des
Tierschutzes zu beraten </p>

<p>hat, vor der Erlassung von Verordnungen des Bundes auf Grund dieses Gesetzes
anzuh&ouml;ren ist </p>

<p>und der dem Nationalrat j&auml;hrlich einen Bericht &uuml;ber die Lage des
Tierschutzes in &Ouml;stereich vor- </p>

<p>zulegen hat. Die Organe der L&auml;nder haben dem Tierschutzbeirat auf
Verlangen die bei der Be- </p>

<p>sorgung seiner Aufgaben erforderlichen Ausk&uuml;nfte zu erteilen. </p>

<p>(2) Dem Tierschutzbeirat haben als Mitglieder anzugeh&ouml;ren: </p>

<p>l . zwei Vertreter des Bundesministeriums f&uuml;r Gesundheit und
Konsumentenschutz; </p>

<p>2. ein Vertreter des Bundesministeriums f&uuml;r Land- und Forstwirtschaft; </p>

<p>3. ein Vertreter des Bundesministeriums f&uuml;r Inneres; </p>

<p>4. zwei Vertreter, die einvernehmlich von den L&auml;ndern nahmhaft gemacht
werden; </p>

<p>5. ein Vertreter eines Institutes der Veterin&auml;rmedizinischen
Universit&auml;t Wien, das mit Fragen </p>

<p>des Tierschutzes, der Tierhaltung und der Ethologie befa&szlig;t ist; </p>

<p>6. ein Vertreter eines Institutes der Universit&auml;t f&uuml;r Bodenku1tur,
das mit Fragen des Tierschutzes, </p>

<p>der Tierhaltung und der Ethologie befa&szlig;t ist; </p>

<p>7. zwei Vertreter des Zentralverbandes der Tierschutzvereine
&Ouml;sterreichs. </p>

<p>(3) Die Vertreter gem&auml;&szlig; Z 5 bis 7 werden vom Bundesminister
f&uuml;r Gesundheit und Konsu- </p>

<p>mentenschutz bestellt. F&uuml;r jedes Mitglied des Tierschutzbeirates ist
ein Ste1lvertreter zu bestel- </p>

<p>len, der das Mitglied bei dessen Verhinderung zu vertreten hat. </p>

<p>(4) Den Vorsitz in diesem Beirat &uuml;bernimmt einer der beiden in Abs. 2 Z
1 genannten Vertre- </p>

<p>ter. Der Beirat gibt sich eine Gesch&auml;ftsordnung und 1egt die
erforderlichen Sitzungstermine und </p>

<p>die zu behandelnden Themen fest. Erforderlichenfalls k&ouml;nnen Experten,
die nicht dem Beirat </p>

<p>angeh&ouml;ren, zu Beratungen beigezogen werden. </p>

<p>(5) Die T&auml;tigkeit im Tierschutzbeirat ist ehrenamtlich. Allf&auml;llige
Reisekosten sind den Mit- </p>

<p>gliedern des Tierschutzbeirates oder deren Stellvertretern bzw. beigezogenen
Experten nach der </p>

<p>h&ouml;chsten Geb&uuml;hrenstufe der Reisegeb&uuml;hrenvorschrift 1955,
BGBl. Nr. 133, zu ersetzen. </p>

<p>Tierschutzanwaltschaft </p>

<p>&sect; 20. (1) Die L&auml;nder haben eine Einrichtung mit den Aufgaben einer
Tierschutzanwaltschaft </p>

<p>zu betrauen. Zu diesen Aufgaben geh&ouml;rt die F&ouml;rderung der Belange
des Tierschutzes, die Entge- </p>

<p>gennahme von Beschwerden &uuml;ber Mi&szlig;st&auml;nde im Bereich des
Tierschutzes, die Unterst&uuml;tzung der </p>

<p>Beh&ouml;rden bei der Aus&uuml;bung ihrer Obliegenheiten, die Beratung von
Tierhaltern und die lnfor- </p>

<p>mation der &Ouml;ffentlichkeit in allen Angelegenheiten des Tierschutzes. </p>

<p>(2) Die Landesgesetzgebung wird erm&auml;chtigt, durch
Ausf&uuml;hrungsgesetze n&auml;here Bestimmun- </p>

<p>gen &uuml;ber die Einrichtung, Organisation, Aufgaben und Rechte der
Tierschutzanwaltschaft zu er- </p>

<p>lassen. </p>

<p>Beh&ouml;rde </p>

<p>&sect; 21. (1) Beh&ouml;rde im Sinne dieses Gesetzes ist die Bezirksverwaltungsbeh&ouml;rde.
</p>

<p>(2) Mit der &Uuml;berwachung der Einhaltung der tierschutzrechtlichen
Vorschriften dieses Geset- </p>

<p>zes sind die Amtstier&auml;rzte und, nach Ma&szlig;gabe des &sect; 22 und
der aufgrund dieser Bestimmung </p>

<p>von der Landesgesetzgebung erlassenen Ausf&uuml;hrungsgesetze, die
Tierschutzorgane betraut. </p>

<p>(3) Die Amtstier&auml;rzte und die Organe des &ouml;ffentlichen
Sicherheitsdienstes sind berechtigt, </p>

<p>durch Aus&uuml;bung unmittelbarer beh&ouml;rdlicher Befehls- und
Zwangsgewalt </p>

<p>1. wahrgenommene Tierqu&auml;lereien zu beenden; </p>

<p>2. Personen, bei denen die Gefahr besteht, da&szlig; sie ihrer
tierschutzrechtlichen Pflicht gem&auml;&szlig; &sect; 1 </p>

<p>Abs. 2 nicht nachkommen, das Tier abzunehmen und es an Personen oder
Vereinigungen, die </p>

<p>eine Haltung im Sinne des &sect; 5 gew&auml;hrleisten, zur Betreuung gegen
Ersatz der Kosten durch den </p>

<p>s&auml;umigen Eigent&uuml;mer und auf seine Gefahr zu &uuml;bergeben; </p>

<p>3. bei Tieren, f&uuml;r die das Weiterleben auf Grund einer Qu&auml;lerei
oder einer Verletzung offen- </p>

<p>sichtlich eine Qual bedeutet und auch eine Wiederherstellung nicht mehr zu
erwarten ist, f&uuml;r eine </p>

<p>schmerzlose T&ouml;tung zu sorgen. </p>

<p>(4) Sind innerhalb zweier Monate nach Abnahme die Voraussetzungen f&uuml;r
eine ordnungsge- </p>

<p>m&auml;&szlig;e Haltung des Tieres aller Voraussicht nach geschaffen, so ist
es zur&uuml;ckzustellen. Anderen- </p>

<p>falls ist das Tier f&uuml;r verfallen zu erkl&auml;ren, wenn der
Eigent&uuml;mer nicht innerhalb des genannten </p>

<p>Zeitraumes &uuml;ber das Tier in einer Weise verf&uuml;gt, da&szlig; dessen
ordnungsm&auml;&szlig;ige Haltung zu erwar- </p>

<p>ten ist. </p>

<p>(5) Die Organe des &ouml;ffentlichen Sicherheitsdienstes haben bei der
Wahrnehmung der ihnen </p>

<p>sonst obliegenden Aufgaben an der Vollziehung dieses Bundesgesetzes
mitzuwirken. </p>

<p>Tierschutzorgane </p>

<p>&sect; 22. (1) Die Landesgesetzgebung wird erm&auml;chtigt, durch
Ausf&uuml;hrungsgesetz die Einrichtung </p>

<p>von ehrenamtlichen Tierschutzorganen vorzusehen und n&auml;here Bestimmungen
zu erlassen &uuml;ber </p>

<p>l. die Aufgaben und die Rechte und Pflichten der Tierschutzorgane; </p>

<p>2. die Anforderungen an die Tierschutzorgane; </p>

<p>3. die Schu1ung der Tierschutzorgane; </p>

<p>4. die Bestellung und den Widerruf der Bestellung eines Tierschutzorganes; </p>

<p>5. die Aufsicht &uuml;ber die Tierschutzorgane. </p>

<p>(2) Als Tierschutzorgane d&uuml;rfen nur eigenberechtigte Personen bestellt
werden, die </p>

<p>l. das 19. Lebensjahr vollendet haben; </p>

<p>2. die &ouml;stereichische Staatsb&uuml;rgerschaft besitzen; </p>

<p>3. &uuml;ber die geistige und k&ouml;rperliche Eignung f&uuml;r die mit
ihrer T&auml;tigkeit verbundenen Aufgaben </p>

<p>und &uuml;ber die erforderliche Vertrauensw&uuml;rdigkeit verf&uuml;gen; </p>

<p>4. &uuml;ber Kenntnisse auf dem Gebiet des Tierschutzes verf&uuml;gen und
mit ihren Rechten und Pflich- </p>

<p>ten vertraut sind. </p>

<p>(3) Die Ausf&uuml;hrungsgesetze haben Vorkehrungen daf&uuml;r zu treffen,
da&szlig; Tierschutzorgane, die </p>

<p>von der Beh&ouml;rde zur Erstellung von Gutachten gem&auml;&szlig; &sect; 14
herangezogen werden, die erforderli- </p>

<p>che alIgemein fachliche Ausbildung haben und &uuml;ber die f&uuml;r die
Abgabe von solchen Gutachten </p>

<p>erforderlichen Kenntnisse verf&uuml;gen. </p>

<p>(4) Tierschutzorgane sind verpflichtet, &Uuml;bertretungen
tierschutzrechtlicher Vorschriften die- </p>

<p>ses Gesetzes oder der darauf gegr&uuml;ndeten Ausf&uuml;hrungsgesetze und
Verordnungen anzuzeigen. </p>

<p>4. HAUPTST&Uuml;CK </p>

<p>Straf- und Schlu&szlig;bestimmungen </p>

<p>Strafbestimmungen </p>

<p>&sect; 23. (1) Wer </p>

<p>1. ein Tier entgegen den Grunds&auml;tzen des &sect; 5 h&auml;lt, </p>

<p>2. eine Tierqu&auml;lerei gem&auml;&szlig; &sect; 6 begeht, </p>

<p>3. ein Tier entgegen &sect; 7 t&ouml;tet, </p>

<p>4. eine Veranstaltung mit Tieren ohne Bewilligung gem&auml;&szlig; &sect; 8
durchf&uuml;hrt, </p>

<p>5. ein gef&auml;hrliches Tier entgegen &sect; 9 Abs. 2 h&auml;lt, </p>

<p>6. ein Wildtier entgegen den Bestimmungen gem&auml;&szlig; &sect; 10
h&auml;lt, </p>

<p>7. ein Sporttier entgegen den Bestimmungen gem&auml;&szlig; &sect; 12
h&auml;It, ausbildet oder trainiert, </p>

<p>8. ein Tierheim ohne Bewilligung gem&auml;&szlig; &sect; 13 betreibt, </p>

<p>9. ein Nutztier entgegen den Bestimmungen gem&auml;&szlig; &sect; 14 Abs. 2
h&auml;lt, </p>

<p>10. die Beratung entgegen den Bestimmungen gem&auml;&szlig; &sect; 16 grob
vernachl&auml;&szlig;igt, </p>

<p>11. das Tierschutzsiegel entgegen den Bestimmungen gem&auml;&szlig; &sect;
17 f&uuml;hrt oder verwendet, </p>

<p>12. ein Tier entgegen den Bestimmungen gem&auml;&szlig; &sect; 18 und den
hiezu er1assenen Verordnungen </p>

<p>schIachtet, </p>

<p>13. ein Tier entgegen einem Verbot nach &sect; 24 h&auml;lt, </p>

<p>begeht, sofern das Verhalten nicht einen in die Zust&auml;ndigkeit der
Gerichte fa1lenden Tatbestand </p>

<p>bi1det, eine VerwaItungs&uuml;bertretung und ist von der
Bezirksverwa1tungsbeh&ouml;rde mit einer Geld- </p>

<p>strafe bis zu 50.000,- Schilling zu bestrafen. Wenn der T&auml;ter durch das
strafbare Verhalten einen </p>

<p>wirtschaftlichen Nutzen erlangt hat, ist er mit einer Geldstrafe bis zu
100.000,- Schilling zu be- </p>

<p>strafen. </p>

<p>(2) Der Versuch ist strafbar. </p>

<p>(3) Die eingehobenen Strafgelder flie&szlig;en dem Land zu, in dem die
Verwaltungs&uuml;bertretung </p>

<p>begangen wurde. Sie sind zweckgerichtet f&uuml;r Belange des Tierschutzes zu
verwenden. </p>

<p>Verbot der Tierhaltung </p>

<p>&sect; 24. (1) Die Beh&ouml;rde kann einer Person, die vom Gericht oder von
der Verwaltungsbeh&ouml;rde </p>

<p>wegen Tierqu&auml;lerei mehr als einmal oder vom Gericht wegen einer unter
erschwerenden Um- </p>

<p>st&auml;nden begangenen Tierqu&auml;lerei wenigstens einmal
rechtskr&auml;ftig bestraft wurde, das Halten von </p>

<p>Tieren aller oder bestimmter Arten f&uuml;r einen bestimmten Zeitraum oder
auf Dauer verbieten. </p>

<p>Dies gilt in gleicher Weise, wenn die Bestrafung nur wegen Fehlens der
Zurechnungsf&auml;higkeit </p>

<p>unterblieben ist. Der Umfang und die Dauer des Verbotes sind so zu bemessen,
da&szlig; mit R&uuml;ck- </p>

<p>sicht auf das bisherige Verhalten der betreffenden Person eine
Tierqu&auml;lerei in Zukunft voraus- </p>

<p>sichtlich verhindert wird. </p>

<p>(2) Die Beh&ouml;rde kann ein solches Verbot lediglich androhen, wenn dies
voraussicht1ich aus- </p>

<p>reicht, um die betreffende Person in Zukunft von einer Tierqu&auml;Ierei
abzuhalten. </p>

<p>(3) Wird ein Tier entgegen einem Verbot nach Abs. 1 gehalten, so hat es die
Beh&ouml;rde ohne </p>

<p>vorausgegangenes Verfahren abzunehmen und f&uuml;r seine vorl&auml;ufige
Verwahrung und Betreuung </p>

<p>zu sorgen. Sie hat &uuml;berdies den Verfall des Tieres auszusprechen. </p>

<p>(4) Der Eigent&uuml;mer hat der Beh&ouml;rde die durch die vorl&auml;ufige
Verwahrung des Tieres entste- </p>

<p>henden Kosten zu ersetzen. </p>

<p>Verfall </p>

<p>&sect; 25. (1) Gegenst&auml;nde, die zur &Uuml;bertretung dieses Gesetzes
oder einer auf Grund dieses Ge- </p>

<p>setzes erlassenen Verordnung verwendet wurden, und Tiere, auf die sich das
strafbare Verhalten </p>

<p>bezogen hat, sind f&uuml;r verfal1en zu erkl&auml;ren, wenn zu erwarten ist,
da&szlig; der T&auml;ter sein strafbares </p>

<p>Verhalten fortsetzen oder wiederholen wird. </p>

<p>(2) Ein verfallen erkl&auml;rtes Tier ist im Einklang mit den gesetzlichen
Bestimmungen in Frei- </p>

<p>heit zu setzen oder an solche Personen oder Vereinigungen zu &uuml;bergeben,
die die Gew&auml;hr f&uuml;r ei- </p>

<p>ne diesem Gesetz entsprechende Haltung bieten. Wenn dies nicht m&ouml;glich
ist oder wenn das </p>

<p>Weiterleben f&uuml;r das Tier offensichtlich eine Qual bedeuten w&uuml;rde,
ist es schmerzlos zu t&ouml;ten. </p>

<p>Die Kosten der T&ouml;tung sind dem bisherigen Eigent&uuml;mer
vorzuschreiben. </p>

<p>Verweisungen </p>

<p>&sect; 26. Soweit in diesem Bundesgesetz auf Bestimmungen anderer
Bundesgesetze verwiesen </p>

<p>wird, sind diese, sofern nichts anderes angeordnet ist, in ihrer jeweiIs
geltenden Fassung anzu- </p>

<p>wenden. </p>

<p>Inkrafttreten </p>

<p>&sect; 27. (1) Dieses Bundesgesetz tritt mit 1. J&auml;nner 1997 in Kraft. </p>

<p>(2) Verordnungen und Ausf&uuml;hrungsgesetze auf Grund dieses Bundesgesetzes
k&ouml;nnen bereits </p>

<p>vom Tag seiner Kundmachung an erlassen werden. Diese Verordnungen und
Ausf&uuml;hrungsgeset- </p>

<p>ze d&uuml;rfen aber fr&uuml;hestens mit dem Inkrafttreten der hief&uuml;r
jeweils bestehenden gesetzlichen </p>

<p>Grundlage in Wirksamkeit gesetzt werden. </p>

<p>Vollziehung </p>

<p>&sect; 28. Mit der Vollziehung dieses Bundesgesetzes sind </p>

<p>1. soweit sie dem Bund zukommt hinsichtlich der Bestimmungen des &sect; 21
Abs. 3 und Abs. 5 </p>

<p>der Bundesminister f&uuml;r Inneres, im &uuml;brigen der Bundesminister
f&uuml;r Gesundheit und Konsumen- </p>

<p>tenschutz, </p>

<p>2. soweit sie dem Land zukommt die Landesregierung </p>

<p>betraut. </p>

<p>Es wird verlangt, &uuml;ber diesen Antrag innerhalb von drei Monaten eine
erste Lesung abzuhalten, </p>

<p>und angeregt, ihn anschlie&szlig;end dem Verfassungausschu&szlig;
zuzuweisen. </p>

<p>V O R B L A T T </p>

<p>A. Ziel und Probleml&ouml;sung: </p>

<p>Der Antrag verfolgt das Ziel, entsprechend dem im Tierschutz-Volksbegehren
artiku1ierten </p>

<p>Wunsch der Bev&ouml;Ikerung und den bereits seit langem verfolgten
Bestrebungen der sozial- </p>

<p>demokratischen Parlamentsfraktion ein bundeseinheitliches Tierschutzgesetz
zu schaffen. Die </p>

<p>erforderliche kompetenzm&auml;&szlig;ige Grundlage soll der gleichzeitig
eingebrachte Antrag </p>

<p>betreffend eine &Auml;nderung des Bundes-Verfassungsgesetzes bieten. Der
Antrag folgt der </p>

<p>Leitlinie, da&szlig; f&uuml;r alle Tiere bundesweit der bestm&ouml;gliche
Schutz gew&auml;hrleistet werden soll, </p>

<p>weil es weder mit dem Gesichtspunkt des Tierschutzes noch mit dem
Subsidiarit&auml;tsprinzip in </p>

<p>Einklang zu bringen ist, da&szlig; der Schutz von Tieren davon abh&auml;ngt,
in welchem Bundesland </p>

<p>sie sich aufhalten. </p>

<p>Dar&uuml;ber hinaus kommt es durch unterschiedliche Regelungen f&uuml;r
landwirtschaftIiche Tier- </p>

<p>haltung zwischen den einzelnen Bundesl&auml;ndern zu einer Verzerrung der
Wettbewerbs- </p>

<p>bedingungen, soda&szlig; es geradezu zwangsl&auml;ufig zu einer Nivellierung
nach unten kommt. </p>

<p>Daduch wird auch gegen die Interessen der einzelnen Landwirte
versto&szlig;en, zumal </p>

<p>Untersuchungen zeigen, da&szlig; tiergerecht gehaltene Nutztiere einen um
acht Prozent h&ouml;heren </p>

<p>Ertrag bringen als solche in tierqu&auml;lerischen Haltungsformen.
Unbestreitbar ist auch, da&szlig; </p>

<p>Produkte aus Tiere krank machenden Tierhaltungsbetrieben auch dem Menschen
bei ihrem </p>

<p>Verzehr schaden. </p>

<p>Au&szlig;erdem erw&auml;chst &Ouml;sterreich aus der EU-Mitgliedschaft sowie
der Mitgliedschaft beim </p>

<p>Europarat und der Unterzeichnung einschl&auml;giger Abkommen die
Verpflichtung, die EU- </p>

<p>Rechtssetzungsakte im Bereich des Tierschutzes sowie die europ&auml;ischen
&Uuml;bereinkommen in </p>

<p>diesem Bereich umzusetzen. </p>

<p>Diese Probleme k&ouml;nnen durch ein bundeseinheitliches Tierschutzgesetz
gel&ouml;st werden. </p>

<p>B. Alternativen: </p>

<p>keine </p>

<p>C. Inhalt: </p>

<p>Der Antrag verwirklicht folgende Grunds&auml;tze: </p>

<p>o Das Gesetz trifft Schutzma&szlig;nahmen f&uuml;r alle Tiere, die nicht in
freier Wildbahn leben </p>

<p>bzw. sich in der Obhut des Menschen befinden, Tiere in landwirtschaftlicher
Haltung, </p>

<p>Heimtiere, nicht in freier Wildbahn lebende Wildtiere. </p>

<p>o Gegen alIe Formen von Tierqu&auml;lerei wird der bisher jeweils strengste
in einem </p>

<p>Bundesland geltende Strafenkatalog f&uuml;r das gesamte Bundesgebiet
vorgesehen. </p>

<p>o F&uuml;r Tiere in landwirtschaftlicher Haltung wird das modernste
Schutzsystem, der </p>

<p>Tiergerechtheitsindex, verwirklicht und ein Tierschutzsiegel
eingef&uuml;hrt: </p>

<p>o Festlegung der im Bundesl&auml;ndervergleich jeweils strengsten Kriterien
f&uuml;r die Haltung </p>

<p>von Heimtieren. </p>

<p>o Bewilligungspflicht f&uuml;r jegliche Haltung von Wildtieren. </p>

<p>o Vorschriften f&uuml;r das tiergerechte Schlachten und T&ouml;ten von
Tieren. </p>

<p>o Kontrollen von Tierheimen, Tierschauen und Zoos. </p>

<p>o Einrichtung eines Tierschutzbeirates im Bundesministerium f&uuml;r
Gesundheit und </p>

<p>Konsumentenschutz, dem insbesondere die Erarbeitung der Verordnungen zur </p>

<p>Durchf&uuml;hrung des Tierschutzgesetzes und der konkreten Mindeststandards
obliegt. </p>

<p>o Einrichtung einer Tierschutzanwaltschaft in jedem Bundesland. </p>

<p>D. Kosten: </p>

<p>Nach der Kostensch&auml;tzung (sh. Punkt III der ErI&auml;uterungen zum
Antrag) ergibt sich f&uuml;r den </p>

<p>Bund ein zus&auml;tzlicher Aufwand von S 93,28 1.658,60, wobei dem Bund
selbst ein zus&auml;tzlicher </p>

<p>Verwaltungsaufwand von S 3,206.348,28 entsteht und den L&auml;ndern ein
zus&auml;tzlicher Aufwand </p>

<p>von S 90,075.310,32, der vom Bund zu ersetzen ist. </p>

<p>E. EU-Konformit&auml;t: </p>

<p>Vorliegendes Gesetzesvorhaben dient der Umsetzung der nachfolgend genannten
EU- </p>

<p>Rechtssetzungsakte und ist als EU-konform zu qualifizieren. </p>

<p>- Richtlinie 74/577/EWG &uuml;ber die Bet&auml;ubung von Tieren vor dem
Schlachten </p>

<p>- Richtlinie 88/166/EWG zur Festsetzung von Mindestanforderungen zum Schutz </p>

<p>von Legehennen in K&auml;figbatteriehaltung </p>

<p>- Richtlinie 91/629/EWG &uuml;ber Mindestanforderungen f&uuml;r den Schutz
von K&auml;lbern </p>

<p>- Richtlinie 91/630/EWG &uuml;ber Mindestanforderungen f&uuml;r den Schutz
von Schweinen </p>

<p>E R L &Auml; U T E R U N G E N </p>

<p>I. Allgemeines </p>

<p>Das Bundesgesetz soll den Schutz aller nicht in freier Wildbahn lebenden
oder sich sonst in </p>

<p>der Obhut des Menschen befindlichen Tiere umfassen. Zu diesem Zweck werden
die Tiere </p>

<p>systematisch in drei Kategorien eingeteilt, der die Gliederung des Gesetzes
folgt: Nutztiere, </p>

<p>das sind solche in landwirtschaftlicher Tierhaltung, Heimtiere, worunter
jene zu verstehen </p>

<p>sind, die in &Ouml;sterreich &uuml;blicherweise im Wohnbereich zur Freude
des Menschen oder als </p>

<p>Gef&auml;hrten gehalten werden, sowie Wildtiere, das sind alle anderen
Tiere. Soweit sich aus </p>

<p>dieser Dreiteilung Einordnungsschwierigkeiten ergeben, wird in den
Erl&auml;uterungen zu den </p>

<p>einzelnen Bestimmungen darauf hingewiesen. </p>

<p>Daraus ergibt sich fo1gende Systematik des Gesetzes: Zun&auml;chst werden im
1. Hauptst&uuml;ck </p>

<p>Allgemeine Bestimmungen getroffen, die f&uuml;r s&auml;mtliche Tierhaltungen
gelten und an die die </p>

<p>besonderen Bestimmungen ankn&uuml;pfen. Diese finden sich im 2.
Hauptst&uuml;ck, wobei der 1. </p>

<p>Abschnitt der Haltung von Heim- und Wildtieren gewidmet ist, mit
Sonderbestimmungen f&uuml;r </p>

<p>Pelztiere, Sporttiere und Tierheime. Der 2. Abschnitt enth&auml;lt -
f&uuml;r &Ouml;stereich erstmals in </p>

<p>dieser Form - die Vorschriften betreffend die Haltung von Nutztieren.
Zentrale Bestimmung </p>

<p>ist die Vorschrift betreffend einen Tiergerechtheitsindex, durch den
f&uuml;r &Ouml;stereich das </p>

<p>modernste und auf die alpenl&auml;ndische Viehwirtschaft besonders zugeschnittene
Tierschutz- </p>

<p>system verwirklicht wird. Hier finden sich auch die Vorschriften &uuml;ber
das Tierschutzsiegel </p>

<p>und betreffend die tiergerechte Schlachtung. </p>

<p>Zwar stellte die Einigung der L&auml;nder auf eine Vereinbarung
gem&auml;&szlig; Art. 15a B-VG &uuml;ber den </p>

<p>Schutz von Nutztieren in der Landwirtschaft einen ersten Schritt zur
Vereinheitlichung der </p>

<p>Tierschutzbestimmungen dar, doch erwies sich das Instrumentarium der
Bundesl&auml;nderverein- </p>

<p>barungen als viel zu schwerf&auml;llig und unflexibel, um rasch umgesetzt zu
werden und den </p>

<p>Erfordernissen einer z&uuml;gigen Anpassung von Bestimmungen an neue Normen
(Europ&auml;ische </p>

<p>Union, Europarat) zu gen&uuml;gen. Die vorgeschlagenen Vorschriften bringen
die Interessen des </p>

<p>Tierschutzes und die der Landwirtschaft in sachgerechter Weise zur Deckung,
wobei zus&auml;tz- </p>

<p>lich das System des Tiergerechtheitsindex eine Minimierung des
Verwaltungsaufwandes </p>

<p>erlaubt. </p>

<p>Im 3. Hauptst&uuml;ck folgen die organisatorischen Bestimmungen, unter denen
die Vorschriften </p>

<p>betreffend den Tierschutzbeirat, mit dem dem Bundesminister f&uuml;r
Gesundheit und Konsu- </p>

<p>mentenschutz das erforderliche Fachwissen bereitgestellt wird, und die
&uuml;ber die Tierschutz- </p>

<p>anwa1tschaft hervorstechen. Das 4. Hauptst&uuml;ck enth&auml;lt die
&uuml;blichen Straf- und Schlu&szlig;bestim- </p>

<p>mungen. </p>

<p>Entsprechend einer modernen Legistik werden kasuistische Regelungen
vermieden und dort, </p>

<p>wo erforderlich Verordnungserm&auml;chtigungen eingesetzt, die einerseits
durch die allgemeinen </p>

<p>Bestimmungen, andererseits durch einen ausdr&uuml;cklichen Regelungsauftrag
n&auml;her determiniert </p>

<p>werden. </p>

<p>Vereinzelt wurde von der im Antrag betreffend eine &Auml;nderung des
Bundes-Verfassungs- </p>

<p>gesetzes einger&auml;umten M&ouml;glichkeit der Delegation der
Ausf&uuml;hrungsgesetzgebung der L&auml;nder </p>

<p>Gebrauch gemacht, wenn dies im Interesse des Subsidiarit&auml;tsprinzips
erforderlich schien. Im </p>

<p>einzelnen betrifft dies die n&auml;here Regelung der Hundehaltung, des
Verbots bzw. der Ausge- </p>

<p>staltung der Pelztierhaltung, die Einrichtung der Tierschutzanwaltschaft und
der Tierschutz- </p>

<p>organe. </p>

<p>Als zentralen Begriff verwendet das Gesetz den des Tierhalters, der der
Adressat der meisten </p>

<p>Vorschriften des Gesetzes ist. Angesichts dessen, da&szlig; dieser Begriff
in der Rechtsprechung </p>

<p>des Obersten Gerichtshofes zu &sect; 1320 ABGB ausreichend konkretisiert
wurde, er&uuml;brigt sich </p>

<p>eine n&auml;here Definition; unter ''Tierhalter&quot; ist demnach jene
Person zu verstehen, die &uuml;ber </p>

<p>Verwahrung und Beaufsichtigung des Tieres zu entscheiden hat. Das
vorliegende Gesetz </p>

<p>umschreibt die Pflichten, die einen Tierhalter im Interesse des Schutzes von
Tieren treffen. </p>

<p>II. Zu den einzelnen Bestimmungen </p>

<p>Zum 1. Hauptst&uuml;ck (Allgemeine Bestimmungen): </p>

<p>Zu &sect; 1 (Zielsetzung): </p>

<p>Die bewu&szlig;t einfach und allgemein gehaltene Formulierung der
Zielsetzung dieses Gesetzes </p>

<p>legt die an sich selbstverst&auml;ndlichen ethischen Grundlagen des
Tierschutzes (Schutz von </p>

<p>Leben und Wohlbefinden, Verhinderung von Schmerzen, Leiden oder Sch&auml;den
oder </p>

<p>mutwilliger T&ouml;tung) sowie Regelungen f&uuml;r den Umgang mit Tieren
fest. Die Verantwortung </p>

<p>des Menschen f&uuml;r ein in seiner Obhut befindliches Tier wird klar
herausgestrichen. </p>

<p>Zu &sect; 2 (Geltungsbereich): </p>

<p>Die hier ausgenommenen bundesgesetzlichen Regelungen sind derzeit das
Tierseuchengesetz, </p>

<p>RGBl.Nr. 177/1909, das Tierversuchsgesetz 1988, BGBl.Nr. 50l/1989, das
Tiertrans- </p>

<p>portgesetz-Stra&szlig;e, BGBl.Nr. 41 1/1994, das Tiertransportgesetz-Luft,
BGBl.Nr. 152/1996, das </p>

<p>&Uuml;bereinkommen &uuml;ber den internationalen Handel mit gef&auml;hrdeten
Arten freilebender Tiere </p>

<p>und Pflanzen (Washingtoner Artenschutz&uuml;bereinkommen), BGBl.Nr.
188/1982, &sect; 70a der </p>

<p>Gewerbeordnung l973, BGBl.Nr. 50/1974. </p>

<p>Jagd- und Fischereigesetze der L&auml;nder werden ebenfalls nicht
ber&uuml;hrt, au&szlig;er sie enthalten </p>

<p>tierschutzrechtliche Bestimmungen (sh. die Erl&auml;uterungen zum Antrag
betreffend die </p>

<p>&Auml;nderungen des B-VG sowie zu &sect; 6 Abs. 2 und &sect; 7 Abs. 2. </p>

<p>Zu &sect; 3 (Ausf&uuml;hrungsgesetze): </p>

<p>Die Bestimmungen dieses Bundesgesetzes gelten gleichzeitig als
Grunds&auml;tze f&uuml;r die </p>

<p>Er1assung von Ausf&uuml;hrungsgesetzen durch die L&auml;nder, soweit diese
dazu erm&auml;chtigt werden </p>

<p>(sh. &sect; 9 Abs. 3, &sect; 11, &sect; 20 und &sect; 22). </p>

<p>Zu &sect; 4 (Begriffsbestimmungen): </p>

<p>Z 1: Die Definition des Begriffes &quot;Nutztier&quot; ist insoweit
umfassend, als alle &uuml;blicherweise in </p>

<p>&Ouml;sterreich in landwirtschaftlichen Betrieben gehaltenen Tiere
erfa&szlig;t werden, soweit sie der </p>

<p>landwirtschaftlichen Nutzung dienen (im Unterschied zum im Haushalt von
Landwirten </p>

<p>gehaltenen Heimtieren). Durch die Formulierung
&quot;&uuml;blicherweise&quot; soll klargestellt werden, </p>

<p>da&szlig; in anderen L&auml;ndern zu den Nutztieren z&auml;hlende Tierarten
(beispielsweise Lamas) nicht </p>

<p>unter diese Definition fallen. </p>

<p>Z 2: Unter &quot;Heimtieren&quot; sind Hunde, Katzen, Goldhamster,
Meerschweinchen, Kanarien- </p>

<p>v&ouml;gel, Wellensittiche und ihrer Haltungsf&auml;higkeit vergleichbare
Tiere zu verstehen. Durch die </p>

<p>Formulierungen &quot;&uuml;blicherweise&quot; und &quot;im Wohnbereich''
soll klarer als durch blo&szlig;e Aufz&auml;h- </p>

<p>lung von Tierarten diese Definition auf die tats&auml;chlich in
&Ouml;sterreich aktuellen Heimtiere </p>

<p>beschr&auml;nkt werden. </p>

<p>Z 3: Durch die Abgrenzung des Begriffes &quot;Wildtier&quot; von den beiden
unter Z 1 und 2 </p>

<p>angef&uuml;hrten Definitionen wird die Notwendigkeit einer Aufz&auml;hlung
einzelner Tierarten, die ja </p>

<p>niemals vollst&auml;ndig sein kann, vermieden. Au&szlig;erdem ist f&uuml;r
die Zuordnung in eine der drei </p>

<p>Gruppen nicht ausschlie&szlig;lich die Zuordnung zu einer Tierart im Sinne
der zoologischen </p>

<p>Systematik von Bedeutung, sondern auch die Haltungsform. Die Gruppe der
Wi1dtiere umfa&szlig;t </p>

<p>subsidi&auml;r alle Tiere, die nicht Nutztiere oder Heimtiere sind (zur
Einordnung von Pferden sh. </p>

<p>Z 5). </p>

<p>Z 4: Die Definition des Begriffes &quot;Pelztier&quot; ergibt sich aus der
Bestimmung des Tieres </p>

<p>(Pe1zgewinnung) und der Haltungsform. Es handelt sich jedenfa1ls um ein
Wildtier im Sinne </p>

<p>der Z 3 (z.B. Nerze, F&uuml;chse, Chinchillas, Nutrias, Waschb&auml;ren,
Zobel, Hermelin u. dgl.). </p>

<p>Daraus ergibt sich weiters, da&szlig; Schafe, die zum Zwecke der
Pelzgewinnung in einem </p>

<p>landwirtschaftIichen Betrieb gehalten werden, als Nutztier und nicht als
Wildtier zu </p>

<p>qualifizieren sind. </p>

<p>Z 5: Bei der Beschreibung des Begriffes &quot;Sporttier&quot; wurde davon
ausgegangen, da&szlig; Men- </p>

<p>schen ein solches Tier &uuml;berwiegend zu Sportzwecken einsetzen. Neben
Sportpferden w&auml;ren </p>

<p>hier auch beispielsweise an Rennen und Wettbewerben teilnehmende Hunde sowie
andere, </p>

<p>prim&auml;r zu Sportzwecken eingesetzte Tiere erfa&szlig;t. Betreffend
Pferde ergibt sich das Einord- </p>

<p>nungsproblem, da&szlig; sie zwar prim&auml;r zu Sportzwecken eingesetzt
werden, gleichzeitig aber </p>

<p>h&auml;ufig wie Heimtiere einen Gef&auml;hrten des Menschen bilden. Soweit
Pferde nicht landwirt- </p>

<p>schaftlich genutzt werden, ge1ten daher die f&uuml;r Heimtiere geltenden
allgemeinen Bestim- </p>

<p>mungen sinngem&auml;&szlig;. </p>

<p>Z 6 und 7: Die Definition der Begriffe &quot;Ruhigstellen&quot; und
&quot;Bet&auml;ubung&quot; beschreibt zwei </p>

<p>&uuml;blicherweise hintereinander vorgenommene Handlungen an Tieren, die
einerseits zur </p>

<p>Schmerzausschaltung erforderlich sind (Bet&auml;ubung), aber auch die
Gef&auml;hrdung von Men- </p>

<p>schen durch Unterdr&uuml;ckung von Abwehrreaktionen der Tiere verhindern
sollen (Ruhig- </p>

<p>stellen). </p>

<p>Z 8: Im Zusammenhang mit den Begriffsbestimmungen der Ziffern 6 und 7 wird </p>

<p>&quot;Schlachtung&quot; analog wie im Fleischuntersuchungsgesetz definiert.
Grunds&auml;tzIich werden nur </p>

<p>Nutztiere geschlachtet, doch erfolgt sie auch bei zum Zwecke der
Fleischgewinnung gehal- </p>

<p>tenen Wildtieren. </p>

<p>Z 9: Unter die Definition &quot;Tierheim&quot; fallen nachhaltig betriebene
Einrichtungen, in denen </p>

<p>fremde (z.B.: Tierpension) oder herrenlose (z.B.: Tierschutzh&auml;user )
Tiere untergebracht </p>

<p>werden. </p>

<p>Zu &sect; 5 (Grunds&auml;tze der Tierhaltung): </p>

<p>Die Abs&auml;tze 1 bis 6 geben die allgemeinen Grunds&auml;tze des
Europ&auml;ischen &Uuml;bereinkommens </p>

<p>zum Schutz von Tieren in Tierhaltungen ziemlich wortgetreu wieder, sie sind
lediglich so </p>

<p>verallgemeinert, da&szlig; sie f&uuml;r den gesamten Anwendungsbereich des
Gesetzes gelten k&ouml;nnen. </p>

<p>Durch diese Bestimmung werden die allgemeinen Pflichten eines TierhaIters
umschrieben, </p>

<p>ein Versto&szlig; dagegen ist gem&auml;&szlig; &sect; 23 Z 1 strafbar. </p>

<p>Zu &sect; 6 (Tierqu&auml;lerei): </p>

<p>&sect; 6 Abs. 1 umfa&szlig;t eine Aufz&auml;hlung wesentIicher
Tatbest&auml;nde der Tierqu&auml;lerei, wie sie auch </p>

<p>schon bisher in den Tierschutzgesetzen der L&auml;nder enthalten waren.
Neben aktiven Handlun- </p>

<p>gen von Personen kann Tierqu&auml;lerei auch durch Unter1assung von
Betreuungsma&szlig;nahmen </p>

<p>erfolgen, soferne dadurch dem Tier Qualen verursacht werden. Gegen&uuml;ber
den Tatbest&auml;nden </p>

<p>in den Landesgesetzen wurden die einzelnen Tatbest&auml;nde lediglich
abstrakter gefa&szlig;t, wodurch </p>

<p>gew&auml;hrleistet ist, da&szlig; ohne unn&ouml;tiger Kasuistik jegliches
Verhalten, das bisher in zumindest </p>

<p>irgendeinem Land als Tierqu&auml;lerei verboten war, nunmehr bundesweit
verboten ist. Um zu </p>

<p>verdeutlichen, um welche konkreten Taten es geht und auf neu auftretende
tierqu&auml;lerische </p>

<p>Verhaltensweisen reagieren zu k&ouml;nnen, wird eine entsprechende
Verordnungserm&auml;chtigung </p>

<p>einger&auml;umt (sh. Abs. 2). </p>

<p>Z 1 : Verbietet die ungerechtfertigte oder qualvolle T&ouml;tung eines
Tieres sowie die Zuf&uuml;gung </p>

<p>von Schmerzen, Qualen, Verletzungen oder sonstigen Sch&auml;den. </p>

<p>Z 2 : VernachI&auml;ssigung der Obsorgepflichten f&uuml;r ein Tier, davon
ist auch die Pflicht erfa&szlig;t, </p>

<p>bei Transporten oder Treiben von Tieren Schmerzen, Sch&auml;den oder Leiden
hintanzuhalten. </p>

<p>Z 3 : Verbietet es, Tiere au&szlig;er in Notf&auml;llen zu &uuml;berfordern.
</p>

<p>Z 4 : Heranziehung von Tieren zu Filmaufnahmen, zur Werbung, zur
Schaustellung, zu </p>

<p>Veranstaltungen (z.B. Streichelzoo) und &auml;hnlichen Zwecken (Nutzen
f&uuml;r den Menschen, nicht </p>

<p>aber f&uuml;r das Tier gegeben) ist verboten, wenn das Tier dabei Schmerzen,
Leiden oder </p>

<p>Sch&auml;den ausgesetzt wird. </p>

<p>Z 5 : Das Aussetzen eines bisher in Obhut des Menschen gehaltenen Tieres ist
grunds&auml;tzlich </p>

<p>verboten. Bei Wildtieren, die vor&uuml;bergehend betreut oder gepflegt
wurden, kann ein </p>

<p>Aussetzen nur dann akzeptiert werden, wenn anzunehmen ist, da&szlig; das
Tier wieder auf sich </p>

<p>allein gestellt artgem&auml;&szlig; weiterleben kann. </p>

<p>Z 6: Tierk&auml;mpfe (Hetzen eines Tieres auf ein anderes) sowie die
Abrichtung eines Tieres </p>

<p>(Schutzarbeit) unter Heranziehung eines anderen Tieres sind verboten. </p>

<p>Z 7 : Obwohl bereits unter Z 1 erfa&szlig;t, wurde wegen des h&auml;ufigen
Vorkommens die Bef&ouml;rde- </p>

<p>rung eines Tieres im geschlossenen Kofferraum und das Zur&uuml;cklassen im
abgeschlossenen </p>

<p>Fahrzeug ohne entsprechende Vorkehrungen in die Aufz&auml;hlung der
Tatbest&auml;nde aufgenom- </p>

<p>men. </p>

<p>Z 8 : Eingriffe an Tieren sollten nur dann erfolgen, wenn sie der Erhaltung
der Gesundheit </p>

<p>des Tieres dienen. Die Kastration als traditionell &uuml;blicher Eingriff an
zur Mast bestimmten </p>

<p>Tieren bzw. im Heimtierbereich sowie das Enthornen von K&auml;lbern zum Schutz
des Tier- </p>

<p>halters und der Nachbartiere vor Hornst&ouml;&szlig;en werden als Ausnahmen
erlaubt, d&uuml;rfen in </p>

<p>Zukunft aber ausschlie&szlig;lich unter Bet&auml;ubung erfolgen. Kupieren
von Ohren oder Rute beim </p>

<p>Hund oder &auml;hnliche Eingriffe, die fr&uuml;her Rassemerkmale
darstellten, sind ausnahms1os ver- </p>

<p>boten. Ein &Uuml;berdenken der Rassestandards wird damit notwendig. </p>

<p>Z 9 : Regelt den bisher eher unbestimmten Begriff ',Qualz&uuml;chtung'' und
beschreibt verbotene </p>

<p>Zuchtma&szlig;nahmen. </p>

<p>Die Verordnungserm&auml;chtigung des &sect; 6 Abs. 2 soll die weitergehende
Regelung des Umgan- </p>

<p>ges mit Tieren, sowie die detaillierte Aufz&auml;hlung verbotener Eingriffe
sicherste1len. Au&szlig;er- </p>

<p>dem soll eine Regelung (Kuhtrainer, Viehtreibstab z.B. ) sowie ein
allenfalls erforderliches </p>

<p>Verbot bestimmter Ger&auml;te (Stachelhalsband z. B.) erm&ouml;glicht
werden. Auch ein Verbot </p>

<p>bestimmter, nicht vom Jagdrecht erfa&szlig;ter, tierqu&auml;lerischer
Fangmethoden, z.B. Tellereisen </p>

<p>kann mit einer derartigen Verordnung verh&auml;ngt werden. </p>

<p>Zu &sect; 7 (T&ouml;ten von Tieren): </p>

<p>Zu Abs. 1: Das T&ouml;ten von Tieren hat fachgerecht und m&ouml;g1ichst
schmerzlos zu erfolgen, wes- </p>

<p>wegen das bewu&szlig;te T&ouml;ten von warmbl&uuml;tigen Tieren dem Tierarzt
vorbehalten bleibt. Ausge- </p>

<p>nommen sind hiebei nur rasche T&ouml;tungsarten, um den Tieren QuaIen zu
ersparen, wie z.B. bei </p>

<p>Unf&auml;llen. Ebenfalls ausgenommen sind Ma&szlig;nahmen im Rahmen der
Sch&auml;dlingsbek&auml;mpfung, </p>

<p>insbesondere auch gegen Schadnager. </p>

<p>Zu Abs. 2: Zahlreiche Jagdgesetze enthielten bisher tierschutzrechtliche
Besimmungen inso- </p>

<p>weit, als sie das Erschie&szlig;en von streunenden bzw. wildernden Hunden
und Katzen erlaubten. </p>

<p>Bei derartigen Bestimmungen handelt es sich - siehe die Erl&auml;uterungen
zum Antrag betref- </p>

<p>fend die &Auml;nderungen zum B-VG - nicht um jagdrechtliche, sondern
insoweit, als hiedurch </p>

<p>Heimtieren &uuml;berfl&uuml;ssig Qualen bereitet werden k&ouml;nnen und in
die berechtigten Interessen des </p>

<p>Tierhalters eingegriffen wird, um tierschutzrechtliche Bestimmungen. </p>

<p>Der Bundesgesetzgeber ist allerdings im Rahmen des Tierschutzes
verpflichtet, die jagdrecht- </p>

<p>lichen Interessen ausreichend zu ber&uuml;cksichtigen (vgl. VfSlg.
10.292/1984). Diese Abw&auml;gung </p>

<p>nimmt diese Bestimmung vor, wobei ihr fo1gende Wertung zugrunde liegt: Nach
dem Stand </p>

<p>der wissenschaftlichen Erkenntnisse ist im Wohngebiet die Beunruhigung die
von allenfalIs </p>

<p>wildernden Hunden und Katzen f&uuml;r das Wild ausgeht,
vernachl&auml;ssigbar gegen&uuml;ber der </p>

<p>Beunruhigung durch die menschliche Besiedelung als solcher, insbesondere
auch durch den </p>

<p>nunmehr dadurch hervorgerufenen Kraftfahrzeugverkehr. Auch der direkte
Schaden, den </p>

<p>Hunde allenfalls durch das Rei&szlig;en von Wild anrichten, ist
vernachl&auml;ssigbar gegen&uuml;ber den </p>

<p>st&auml;ndigen Sch&auml;den durch den Stra&szlig;enverkehr.
Demgegen&uuml;ber steht das Interesse der Hunde- </p>

<p>und Katzenhalter, da&szlig; nicht ihre - vor&uuml;bergehend entlaufenen -
Tiere eines qualvollen Todes </p>

<p>sterben m&uuml;ssen, zumal das Jagdrecht mit verh&auml;ltnism&auml;&szlig;ig
geringeren Mitteln, insbesondere </p>

<p>der Androhung von Verwaltungsstrafen, f&uuml;r einen ausreichenden Schutz
des Wildes sorgen </p>

<p>kann. </p>

<p>Anders stehen die Dinge, wenn solche Heimtiere sich offenkundig dauerhafter
der Obhut </p>

<p>ihres Halters entzogen haben, soda&szlig; sie weitab von bewohntem Gebiet,
wo das Wild </p>

<p>ansonsten ungest&ouml;rt lebt, wildernd angetroffen werden. Dies gilt auch,
wenn ein solches Tier </p>

<p>ohne Gefahr f&uuml;r den Menschen nicht eingefangen werden kann, wobei in diesem
Zusammen- </p>

<p>hang betont werden mu&szlig;, da&szlig; vom Standpunkt der
Tollwutbek&auml;mpfung aus das Erschie&szlig;en </p>

<p>von streunenden Hunden nicht mehr erforderlich ist, weil die Wutkrankheit
bei F&uuml;chsen </p>

<p>wegen der Impfungen so gut wie ausgestorben ist und wenn &uuml;berhaupt bei
Hunden die </p>

<p>Wutkrankheit nur mehr als sog. &quot; stille Wut&quot; auftritt. </p>

<p>Zu &sect; 8 (Veranstaltungen mit Tieren): </p>

<p>Abs. 1: Zuk&uuml;nftig sind s&auml;mtliche Veranstaltungen mit Tieren
bewilligungspflichtig, wobei </p>

<p>davon auszugehen ist, da&szlig; diese Veranstaltungen zum Gro&szlig;teil
bereits bisher entweder </p>

<p>veterin&auml;rbeh&ouml;rdlichen Kontrollen oder veranstaltungspolizeilichen
Bewilligungen unterlegen </p>

<p>sind, soda&szlig; durch die zus&auml;tzliche tierschutzrechtliche
Bewilligugn kein unverh&auml;ltnism&auml;&szlig;iger </p>

<p>zus&auml;tzlicher VerwaItungsaufwand entsteht. Die Aufz&auml;hlung von
Veranstaltungsarten kann </p>

<p>naturgem&auml;&szlig; nicht vollst&auml;ndig sein, es sollen jedenfalls
repr&auml;sentative Beispiele verdeutlichen, </p>

<p>wie umfassend die Regelung der Bewilligungspflicht vom Gesetzgeber gesehen
wird. </p>

<p>Abs. 2: Die f&uuml;r die Erteilung einer Bewilligung durch die Beh&ouml;rde
zu erf&uuml;llenden Auflagen </p>

<p>umfassen die unter Z 1 bis 4 aufgez&auml;hlten Bedingungen. Die
erforderliche regelm&auml;&szlig;ige tier- </p>

<p>&auml;rztliche Betreuung wurde analog zu den schon bisher in den
landesgesetzlichen Regelungen </p>

<p>enthaltenen Bedingungen vorgeschrieben. </p>

<p>Abs. 3: Die Befristung der Bewilligung soll ohne b&uuml;rokratischen
Mehraufwand dazu </p>

<p>beitragen, da&szlig; die Beh&ouml;rde sich vergewissert, da&szlig; die
seinerzeitigen Voraussetzungen f&uuml;r die </p>

<p>Ertei1ung der Bewilligung weiterhin gegeben sind. Den Bewilligungswerber
trifft neben dem </p>

<p>erforderlichen Antrag auf Verl&auml;ngerung der Bewilligung auch die
Nachweispflicht &uuml;ber die </p>

<p>eingehaltenen Auflagen. </p>

<p>Abs. 4: In diesem Absatz sind die Ma&szlig;nahmen zur nachtr&auml;gliche
Erteilung von Auflagen </p>

<p>bzw. zum Bewilligungsentzug beschrieben. </p>

<p>Abs. 5: Die in diesem Absatz enthaItene Verordnungserm&auml;chtigung soll
die Schafffung </p>

<p>bundesweit einheitlicher Mindeststandards f&uuml;r Zoos, Zirkusse,
Viehm&auml;rkte und &auml;hnliche </p>

<p>Veranstaltungen erm&ouml;g1ichen. </p>

<p>Zum 2. Hauptst&uuml;ck (Besondere Bestimmungen): </p>

<p>1. Abschnitt: Haltung von Heimtieren und Wildtieren </p>

<p>Zu &sect; 9 (Heimtiere): </p>

<p>Abs. 1: Grunds&auml;tzlich sollen nur Personen mit den f&uuml;r die Haltung
der jeweiligen Tierart </p>

<p>ben&ouml;tigten Kenntnisse und F&auml;higkeiten Tiere halten. Unter F&auml;higkeit
sind nicht nur die </p>

<p>pers&ouml;nlichen F&auml;higkeiten zu verstehen, sondern auch die
notwendigen sonstigen Voraus- </p>

<p>setzungen bis hin zu den f&uuml;r die Tierhaltung erforderlichen
r&auml;umlichen Voraussetzungen. </p>

<p>Abs. 2: In dieser Bestimmung wurde bewu&szlig;t auf die Aufz&auml;hlung
bestimmter Tierarten oder - </p>

<p>rassen verzichtet. Die Gef&auml;hrdung der Sicherheit von Menschen und
Tieren ist nicht nur an </p>

<p>bestimmte Tierarten gebunden, sondern h&auml;ngt auch von der Erziehung und
Ausbildung des </p>

<p>einzelnen Tieres durch den Menschen ab. </p>

<p>Abs. 3: Durch die Erm&auml;chtigung zur Erlassung von
Ausf&uuml;hrungsgesetzen im Hinblick auf die </p>

<p>Haltung von Hunden sollen die L&auml;nder in die Lage versetzt werden, die
bisher in den </p>

<p>Landesgesetzen vorhandenen Regelungen beizubehalten bzw. neue solche
Bestimmungen zu </p>

<p>schaffen. Eine bundesweit einheitliche Regelung wurde vermieden, um
l&auml;nderspezifischen </p>

<p>W&uuml;nschen besser gerecht zu werden, zumal die bisher getroffenen
Regelungen unter dem </p>

<p>Gesichtspunkt des Tierschutzes als gleichwertig zu betrachten sind. </p>

<p>In die Ausf&uuml;hrungsgesetzgebung f&auml;llt auch die Befugnis n&auml;here
Bestimmungen f&uuml;r die </p>

<p>Haltung bestimmter, als gef&auml;hrlich geltender Hunderassen zu erlassen,
etwa besondere </p>

<p>Zuverl&auml;ssigkeits- und Bef&auml;higungsnachweise und entsprechende
Kontrollen, einschlie&szlig;lich </p>

<p>der Zuchtbetriebe, oder auch ein v&ouml;lliges Verbot bestimmter solcher
Rassen zu verf&uuml;gen. </p>

<p>Zu &sect; 10 (Wildtiere): </p>

<p>Abs. 1: Die Ha1tung von Wildtieren ist in Zukunft grunds&auml;tzliche
bewilligungspflichtig, und </p>

<p>zwar unabh&auml;ngig davon, ob einzelne oder wenige Wildtiere in privatem
Rahmen oder eine </p>

<p>Vielzahl von Wildtieren, insbesondere auch zu kommerzielIen Zwecken gehalten
werden. </p>

<p>Dies bedeutet auch, da&szlig; die Haltung von Wildtieren in sog.
Fleischproduktionsgattern </p>

<p>bewilligungspflichtig ist, im Unterschied zur Hege des Wildes in
Jagdgattern, die dem </p>

<p>Jagdrecht unterliegt. </p>

<p>Die Bewilligungspflicht soll gew&auml;hrleisten, da&szlig; die Haltung von
sonst in Freiheit lebenden </p>

<p>Wildtieren in Gefangenschaft deren besonderen Bed&uuml;rfnissen gen&uuml;gt.
Soferne auch mit </p>

<p>entsprechenden Auflagen eine insoweit dem Wildtier gerecht werdende Haltung
nicht m&ouml;g- </p>

<p>lich ist, ist die Tierhaltung nicht bewilligbar und daher verboten, es sei
denn, sie erfolgt im </p>

<p>&ouml;ffentlichen Interesse. Da nach dem derzeitigen Stand der
wissenschaftlichen Erkenntnisse </p>

<p>und Erfahrungen in unseren Breiten wegen des feucht-kalten Klimas die
massenhafte Haltung </p>

<p>von Strau&szlig;en in Zuchtbetrieben insoweit den besonderen
Bed&uuml;rfnissen der Tiere nicht </p>

<p>entsprechen kann, ist davon auszugehen, da&szlig; diese Zuchtbetriebe nicht
bewilligbar sind. </p>

<p>Abs. 2: In den Z 1 bis 3 werden die zur Erteilung einer Bewiligung
notwendigen Voraus- </p>

<p>setzungen beschrieben. Die Z 3 (ausreichende Kenntnisse des Halters) wird in
Abs. 5 </p>

<p>detailliert ausgef&uuml;hrt. </p>

<p>Abs. 3: Inhaltlich oder zeitlich beschr&auml;nkte Bewilligungen sollen der
Beh&ouml;re die ausreichende </p>

<p>Flexibilit&auml;t bei der Genehmigung von Wildtierhaltungen geben. </p>

<p>Abs. 4: Bei Nichteinhaltung der Bescheidauflagen kann seitens der
Beh&ouml;rde auf Abstellung </p>

<p>der Mi&szlig;st&auml;nde gedrungen, in schweren F&auml;llen aber auch der
Bescheid entzogen werden. </p>

<p>Abs. 5: Wildtiere haben an ihren Lebensraum besondere Anforderungen. Daher
sind auch die </p>

<p>Haltungsbedingungen, ihre Betreuung und Pflege unter anderen Gesichtspunkten
als bei den </p>

<p>Heimtieren zu sehen. Durch den Bef&auml;higungsnachweis des Halters soll
neben der </p>

<p>Gew&auml;hrleistung einer tiergerechten Haltung eine m&ouml;gliche
Gef&auml;hrdung der &Ouml;ffentlichkeit </p>

<p>vermieden werden. N&auml;here Bestimmungen dar&uuml;ber hat der
Bundesminister f&uuml;r Gesundheit </p>

<p>und Konsumentenschutz durch Verordnung zu erlassen. </p>

<p>Zu &sect; 11 (Pelztiere): </p>

<p>Pelztiere sind definitionsgem&auml;&szlig; Wildtiere, die nach &sect; 10
einer Bewilligung bed&uuml;rfen. Auf </p>

<p>Grund der Besonderheit dieser Tierhaltung, der Sensibilisierung der
&Ouml;ffentlichkeit in diesem </p>

<p>Bereich und der Notwendigkeit einer angepa&szlig;ten lokalen Regelung werden
die L&auml;nder durch </p>

<p>Ausf&uuml;hrungsgesetzgebung erm&auml;chtigt, n&auml;here Bestimmungen
&uuml;ber die Pelztierhaltung zu </p>

<p>erlassen, insbesondere &uuml;ber besondere Bewilligungsbedingungen.
Ausdr&uuml;cklich ist auch ein </p>

<p>v&ouml;lliges Verbot der Pelztierhaltung erm&ouml;glicht. </p>

<p>Zu &sect; I2 (Sporttiere): </p>

<p>Tierschutz im Bereich von Sportveranstaltungen (Training und Wettbewerb) mit
Tieren war </p>

<p>bisher nicht oder nicht ausreichend geregelt. Neben der in Abs. 1
vorgeschriebenen R&uuml;ck- </p>

<p>sichtnahme auf das inviduelle Leistungsverm&ouml;gen des Tieres wird im Abs.
2 die Anwendung </p>

<p>von Dopingmitteln grunds&auml;tzlich verboten. Die Regelungen &uuml;ber
Tierarzneimittel sind zwar </p>

<p>bereits umfassend, jedoch ist der Normadressat im Arzneimittelrecht
&uuml;blicherweise nicht der </p>

<p>Tierbesitzer. Durch diese Bestimmung soll daher diese L&uuml;cke gesch1ossen
werden. </p>

<p>Zu &sect; 13 (Tierheime): </p>

<p>Analog zu bereits vorher erl&auml;uterten Regelungen ist auch f&uuml;r den
Betrieb eines Tierheimes </p>

<p>eine beh&ouml;rdliche Bewilligung erforderlich. Tierheime sind
definitionsgem&auml;&szlig; Einrichtungen </p>

<p>zur Verwahrung fremder oder herrenloser Tiere. Damit sind erstmals
bundesweit nicht nur </p>

<p>die Tierheime (Tierschutzh&auml;user), sondern auch die Tierpensionen und
&auml;hnliche Einrich- </p>

<p>tungen gesetzlich geregelt. </p>

<p>Z 3 stellt auf den Leiter einer solchen Einrichtung ab, da ja der
Tierbesitzer sein Tier </p>

<p>entweder dieser Person &uuml;berlassen hat oder nicht bekannt ist. </p>

<p>Abs. 3,4,5: Die Vorschriften &uuml;ber das Bewilligungsverfahren sind anaIog
zu den sonstigen in </p>

<p>diesem Bundesgesetz enthaltenen Regelungen gestaltet. </p>

<p>Abs. 6: Die &uuml;ber die gehaltenen Tiere zu f&uuml;hrenden Aufzeichungen
sollen sicherstellen, da&szlig; </p>

<p>die Einbringung und der Verbleib jedes Tieres l&uuml;ckenlos nachvollziehbar
ist. </p>

<p>Abs. 7: Als Kontrollorgane der Beh&ouml;rde werden die Amtstier&auml;rzte
entsprechend erm&auml;chtigt. </p>

<p>Abs. 8: Die Verordnungserm&auml;chtigung dient der Erlassung detaillierter </p>

<p>Mindestanforderungen (Fl&auml;chenbedarf, K&auml;figabmessungen,
Betreuungsintensit&auml;t usw.) und </p>

<p>sol1 die Ausbildung des verantwortlichen Leiters einer Einrichtung zur
Verwahrung fremder </p>

<p>oder herrenloser Tiere regeln. </p>

<p>2. Abschnitt: Haltung von landwirtschaftlichen Nutztieren </p>

<p>Zu &sect; 14 (Tiergerechtheitsindex): </p>

<p>Abs. 1: Die Verordnungserm&auml;chtigung dient der rechtlichen Umsetzung des
von Prof. </p>

<p>Bartussek kreierten Tiergerechtheitsindex (TGI), der eine Bewertung der
Qualit&auml;t der </p>

<p>Tierhaltung f&uuml;r die meisten Nutztierarten erm&ouml;glicht. Grundlage
ist aber die Einhaltung von </p>

<p>Mindeststandards (Mindestabmessungen der Stallungen, Trogl&auml;ngen, etc.),
wie sie die </p>

<p>derzeitige Art. 15a B-VG-Vereinbarung der Bundesl&auml;nder festgelegt hat.
Diese Mindest- </p>

<p>standards sind daher ebenfalls per Verordnung vorzuschreiben (Abs. 2). Der
TGI geht von </p>

<p>der Grundlage eines &quot;Gesamtbudgets&quot; der Tiere aus, das
hei&szlig;t, Tiere besitzen die F&auml;higkeit, </p>

<p>bei gleichzeitigem Auftreten negativer Effekte und positiver Wirkungen in
ihrer Umwelt </p>

<p>einen gewissen Ausgleich zu finden. Die Belastung durch enge
Sta1lverh&auml;ltnisse oder </p>

<p>Anbindung kann beispielsweise durch Gew&auml;hrung von Auslauf gemildert
werden. Die </p>

<p>Bewertung von Haltungssystemen nach dem TGI hat sich seit Jahren im
biologischen </p>

<p>Landbau bew&auml;hrt und kann auch die Basis f&uuml;r eine einheitliche und
flexible Einstufung </p>

<p>herk&ouml;mmlicher Tierhaltungen darstellen. </p>

<p>Abs. 2: Die festzulegende Mindestanzahl von Punkten stellt die Grenze dar,
bei deren </p>

<p>Unterschreitung auch durch die in einzelnen Einflu&szlig;bereichen des TGI
m&ouml;glichen Aus- </p>

<p>gleichsma&szlig;nahmen (intensivere Betreuung z.B.) keine aus Sicht des
Tierschutzes akzeptable </p>

<p>Tierhaltung mehr m&ouml;glich ist. </p>

<p>Abs. 3: Die &Uuml;bergangsfrist soll sicherstellen, da&szlig; f&uuml;r
bauliche Ma&szlig;nahmen, die zur </p>

<p>Ereichung eines ausreichend hohen TGI getroffen werden m&uuml;ssen,
gen&uuml;gend Zeit gegeben </p>

<p>ist. </p>

<p>Abs. 4: Eine weitere &Uuml;bergangsfrist von f&uuml;nf Jahren kann in
Ausnahmef&auml;llen gew&auml;hrt </p>

<p>werden. </p>

<p>Abs. 5 : Die Terminisierung der zu erlassenden Verordnung mit 31. Dezember
1997 soll </p>

<p>sicherstellen, da&szlig; die &Uuml;bergangsfristen, die ja auf dem
Inkrafttretenstermin der Verordnung </p>

<p>basieren, nicht unn&ouml;tig lange erstreckt werden. </p>

<p>Zu &sect; 15 (Gutachten): </p>

<p>Abs. 1: Damit sich Tierhalter Klarheit &uuml;ber die Qualit&auml;t ihres
Tierhaltungssystems verschaf- </p>

<p>fen und eine Bestrafung wegen Unterschreitung des Mindeststandards nach dem
TGI </p>

<p>vermeiden k&ouml;nnen, k&ouml;nnen sie ein beh&ouml;rdliches Gutachten
einholen, inwieweit sie die </p>

<p>Vorschriften des &sect; 14 und der dazu ergangenen Verordnungen einhalten.
Dies ist deswegen </p>

<p>erforderlich, weil das System des TGI zwar eine flexible, effiziente und
entsprechend </p>

<p>standardisierte Bewertung erm&ouml;glicht, hiezu aber entsprechendes
Fachwissen und eine </p>

<p>entsprechende Schulung voraussetzt, die nicht jedem Landwirt zugemutet
werden kann. Ein </p>

<p>Landwirt ist daher dann nicht zu bestrafen, wenn ihm ein solches, von ihm
eingeholtes </p>

<p>Gutachten eine vorschriftsgem&auml;&szlig;e Tierhaltung bescheinigt, im Zuge
eines Strafverfahrens </p>

<p>aber hervorkommt, da&szlig; dennoch ein Versto&szlig; vorliegt. Durch diese
L&ouml;sung wird ein </p>

<p>verwaltungs&ouml;konomischer Mittelweg zwischen blo&szlig;er Strafbarkeit
und genereller </p>

<p>Bewilligungspflicht gegangen. </p>

<p>Bei Vorhandensein besonders hief&uuml;r qualifizierter Tierschutzorgane kann
die Beh&ouml;rde neben </p>

<p>den Amtstier&auml;rzten auch solche Personen f&uuml;r die Erstellung der
Gutachten heranziehen. </p>

<p>Abs. 2: Ein Tierhalter, der von sich aus ein Gutachten &uuml;ber die
Qualit&auml;t seines Haltungs- </p>

<p>systems in Auftrag gegeben hat, ist bei offensichtlichen Fehlbeurteilungen
der Beh&ouml;rde nicht </p>

<p>haftbar zu machen. Allerdings ist er verpflichtet, umgehend die
erforderlichen Schritte zur </p>

<p>Behebung der nachtr&auml;glich aufgetretenen M&auml;ngel zu setzen. </p>

<p>Zu &sect; 16 (Beratung): </p>

<p>Diese Bestimmung richtet sich an alle Personen, die Tierhalter &uuml;ber die
Haltung von Nutz- </p>

<p>tieren unterichten oder beraten. Sie enth&auml;lt die Verpflichtung, auf die
Einhaltung der Bestim- </p>

<p>mungen dieses Bundesgesetzes hinzuwirken, wenn Haltungseinrichtungen
f&uuml;r Nutztiere </p>

<p>geplant, angepriesen oder verkauft werden. </p>

<p>Zu &sect; 17 (Tierschutzsiegel): </p>

<p>Abs. 1: Verpflichtet sich ein Tierhalter freiwillig, den Mindeststandard um
eine in der </p>

<p>Verordnung gem&auml;&szlig; Abs. 3 festzulegende Punkteanzahl zu &uuml;berschreiten,
kann er die </p>

<p>Verleihung des &Ouml;sterreichischen Tierschutzsiegels beantragen. </p>

<p>Abs. 2: Als Anreiz f&uuml;r Tierbesitzer und f&uuml;r den Handel darf das
Tierschutzsiegel bei der </p>

<p>Vermarktung von Produkten aus Betrieben, denen dieses Siegel verliehen wurde,
verwendet </p>

<p>werden. </p>

<p>Abs. 3: Enth&auml;lt eine Erm&auml;chtigung zur Erlassung einer Verordnung,
die die Kriterien </p>

<p>festzulegen hat, aufgrund derer das Tierschutzsiegel verliehen werden soll
und das Aussehen </p>

<p>des Siegels regeln soll. Au&szlig;erdem ist die Art und H&auml;ufigkeit der
Kontrollen zur Wahrung </p>

<p>dieses h&ouml;heren Standards festzulegen. </p>

<p>Abs. 4: Bei Verweigerung einer beh&ouml;rdlichen Kontrolle bzw. bei Wegfall
der Voraus- </p>

<p>setzungen ist das Tierschutzsiegel zu entziehen. </p>

<p>Zu &sect; 18 (Schlachtung): </p>

<p>Abs. 1: Grunds&auml;tzlich mu&szlig; ein zu schlachtendes Tier soweit wie
m&ouml;glich vor Aufregungen, </p>

<p>Schmerzen und Leiden bewahrt werden. </p>

<p>Abs. 2: Regelt die Voraussetzungen f&uuml;r Personen, die Tiere schlachten.
Ein besonders </p>

<p>sensib1er Bereich ist die der Schlachtung vorangehende Ruhigstellung und
Bet&auml;ubung des </p>

<p>Tieres, f&uuml;r deren tierschutzkonforme Durchf&uuml;hrung Schulungen des
Personals unabdingbar </p>

<p>sind. </p>

<p>Abs. 3: Ausgenommen von der Verpflichtung zur Bet&auml;ubung vor dem
Ausbluten sind </p>

<p>Schlachtungen in geeigneten Schlachtanlagen, wenn religi&ouml;se Gebote eine
Bet&auml;ubung nicht </p>

<p>erlauben und Schlachtungen, bei denen veterin&auml;rmedizinische Gr&uuml;nde
dies erfordern. </p>

<p>Abs. 4: Durch die Erm&auml;chtigung zu Erlassung einer Verordnung sollen die
Details geregelt </p>

<p>werden, wie Schlachtungs- und T&ouml;tungsmethoden, den Umgang mit den
Tieren vor </p>

<p>Schlachtung und T&ouml;tung und die korrekte Vorgangsweise beim
Ruhigstellen, Bet&auml;uben und </p>

<p>Entbluten. Bestehende fleischhygienische Bestimmungen haben andere Motive
zum Ursprung </p>

<p>und gehen auf die Tierschutzerfordernisse nicht ein. </p>

<p>Zum 3. Hauptst&uuml;ck (Organisatorische Vorschriften): </p>

<p>Zu &sect; 19 (Tierschutzbeirat): </p>

<p>Abs. 1: Der zu schaffende Tierschutzbeirat ist eine Expertenkommission, die
ehrenamtlich </p>

<p>t&auml;tig wird und den zust&auml;ndigen Ressortminister in allen
Tierschutzfragen beraten soll. Neben </p>

<p>der Mitarbeit bei der Erlassung von Verordnungen soll der Beirat auch einen
j&auml;hrlichen </p>

<p>Tierschutzbericht verfassen und dem Nationalrat vorlegen. Die L&auml;nder
sind zur </p>

<p>Auskunftserteilung verpflichtet. </p>

<p>Abs. 2: Bestimmt die Personen, die im Tierschutzbeirat rege1m&auml;&szlig;ig
mitwirken. </p>

<p>Abs. 3: Die Beiratsmitglieder sind vom Bundesminister f&uuml;r Gesundheit
und </p>

<p>Konsumentenschutz zu bestellen, sofern sie nicht Beh&ouml;rdenvertreter
sind. F&uuml;r jedes Mitglied </p>

<p>ist ein Stellvertreter zu benennen. </p>

<p>Abs. 4: Den Vorsitzenden stellt das Bundesministerium f&uuml;r Gesundheit
und </p>

<p>Konsumentenschutz. Das Gremium verwaltet sich selbst und kann externe
Experten zu </p>

<p>Beratungen beiziehen. </p>

<p>Abs. 5 : Au&szlig;er der Bezahlung der m&ouml;glicherweise anfallenden
Reisekosten ist die Mitarbeit im </p>

<p>Tierschutzbeirat ehrenamtlich. </p>

<p>Zu &sect; 20 (Tierschutzanwaltschaft): </p>

<p>Abs. 1: Wie im Volksbegehren zur Schaffung eines bundeseinheitlichen
Tierschutzgesetzes </p>

<p>gefordert, wird mit der Tierschutzanwaltschaft eine Einrichtung geschaffen,
die die Aufgaben </p>

<p>einer Schnittstelle zwischen Tiersch&uuml;tzern und Beh&ouml;rden
erf&uuml;lIen soll. Neben der Entgegen- </p>

<p>nahme von Beschwerden und der Unterst&uuml;tzung von Beh&ouml;rden
geh&ouml;rt auch die Beratung von </p>

<p>Tierhaltern und die &Ouml;ffentlichkeitsarbeit in allen Angelegenheiten des
Tierschutzes zu den </p>

<p>Aufgaben dieser Institution. </p>

<p>Abs. 2: Erm&auml;chtigt die Landesgesetzgebung zur n&auml;heren Regelung der
Tierschutzanwa1t- </p>

<p>schaft. </p>

<p>Zu &sect; 21 (Beh&ouml;rde): </p>

<p>Abs. 1 und 2: Die Beh&ouml;rdenorganisation folgt dem bisher in den
Landesgesetzen gew&auml;hlten </p>

<p>Muster. Die Amtstier&auml;rzte bei den Bezirksverwaltungsbeh&ouml;rden
werden - allenfalls unterst&uuml;tzt </p>

<p>von bestellten Tierschutzorganen (&sect; 22) - mit besonderen Aufgaben im
Zusammenhang mit </p>

<p>der &Uuml;berwachung und Vollziehung der Tierschutzbestimmungen betraut. </p>

<p>Abs. 3: Hier sind die f&uuml;r einen geordneten Vollzug der
Tierschutzbestimmungen erforder- </p>

<p>lichen Erm&auml;chtigungen der Amtstier&auml;rzte und der Organe des
&ouml;ffentlichen Sicherheitsdienstes </p>

<p>zur Setzung von Ma&szlig;nahmen der unmittelbaren
verwaltungsbeh&ouml;rdlichen Befehls- und </p>

<p>Zwangsgewalt aufgef&uuml;hrt. Gem&auml;&szlig; &sect; 12
Tier&auml;rztegesetz sind unter anderem Untersuchung und </p>

<p>Behandlung von Tieren den Tier&auml;rzten vorbehaltene T&auml;tigkeiten.
Amstier&auml;rzte sind daher in </p>

<p>der Lage, nicht nur Schmerzen, Sch&auml;den und Leiden von Tieren zu diagnostizieren,
sondern </p>

<p>auch die ad&auml;quaten Ma&szlig;nahmen zur Behebung dieser Zust&auml;nde zu
treffen. </p>

<p>Abs. 4: Regelt die bei der Abnahme von Tieren einzuhaltende Vorgangsweise
(Verfal1 inner- </p>

<p>haIb zweier Monate, sofern nicht der tierschutzwidrige Zustand abgestellt
werden kann). </p>

<p>Abs. 5: Verpflichtet die Organe des &ouml;ffentlichen Sicherheitsdienstes
zur Mitwirkung an der </p>

<p>Vollziehung dieses Bundesgesetzes unter Wahrung der ihnen sonst obliegenden
Aufgaben. </p>

<p>Zu &sect; 22 (Tierschutzorgane): </p>

<p>Abs. 1: Diese Bestimmung erm&auml;chtigt die Landesgesetzgebung zur
Erlassung von Vorschrif- </p>

<p>ten &uuml;ber ehrenamtliche Tierschutzorgane, wie sie bereits in einigen
Bundesl&auml;ndern existieren, </p>

<p>und zur Regelung von Details &uuml;ber die Bestellung, Ausbildung und
Aufsicht betreffend diese </p>

<p>Organe. </p>

<p>Abs. 2: Beschreibt die Voraussetzungen f&uuml;r die Bestellung einer Person
zum Tierschutzorgan. </p>

<p>Abs. 3: Tierschutzorgane, die Gutachten &uuml;ber die Tierhaltung
(Tiergerechtheitsindex) f&uuml;r die </p>

<p>Beh&ouml;rde erstellen, m&uuml;ssen neben einer Spezialausbildung zur
Beurteilung und Gutachtener- </p>

<p>stellung nach dem TGI eine ad&auml;quate Fachausbildung als
Grundvoraussetzung mitbringen. </p>

<p>Als ad&auml;quate Grundausbildung ist beispielsweise die Absolvierung einer
landwirtschaftlichen </p>

<p>Fachschule oder eines einschl&auml;gigen Universit&auml;tsstudiums zu
verstehen. </p>

<p>Abs. 4: Bei &Uuml;bertretungen der tierschutzrechtlichen Bestimmungen sind
die Tierschutzorgane </p>

<p>zur Anzeige verpflichtet. </p>

<p>III. Kosten </p>

<p>Die folgende Kostensch&auml;tzung beruht - in Ermangelung von Richtlinien
gem. &sect; 14 Bundes- </p>

<p>haushaltsgesetz - auf dem vom BundeskanzIeramt herausgegebenen Handbuch
''Was kostet </p>

<p>ein Gesetz?&quot;. Der Kostensch&auml;tzung werden fo1gende Annahmen
zugrunde gelegt: </p>

<p>1. Allgemeine Bestimmungen und Bewilligungen f&uuml;r Heim- und Wildtiere
(&sect;&sect; 1 bis 13) </p>

<p>a) Die &sect;&sect; 1 bis 4 (Zielsetzung, Geltungsbereich,
Ausf&uuml;hrungsgesetze und Begriffsbestimmun- </p>

<p>gen) dienen der Gesetzessystematik und verursachen als solche keine
zus&auml;tzlichen Kosten; im </p>

<p>Hinb1ick auf die - in Zukunft f&uuml;r das gesamte Bundesgebiet ge1tende
einheitliche Systematik - </p>

<p>ist mit einer Vereinfachung der Verwaltung, bis hin zu einem geringeren und
einfacheren </p>

<p>Verfahrensaufwand bei den H&ouml;chstgerichten zu rechnen, weil sich
Auslegungsfragen nur </p>

<p>mehr auf ein einziges Gesetz beziehen und jede einzelne Entscheidung des
Verwaltungsge- </p>

<p>richtshofes insoweit Klarheit f&uuml;r ganz &Ouml;stereich schafft. Die
hiedurch m&ouml;glichen Einsparun- </p>

<p>gen sind allerdings nicht n&auml;her quantifizierbar. </p>

<p>b) &sect; 5 Grunds&auml;tze der Tierhaltung, &sect; 6 Tierqu&auml;lerei und
&sect; 7 T&ouml;ten von Tieren umrei&szlig;en die </p>

<p>allgemeinen Regeln f&uuml;r die Tierhaltung in &Ouml;sterreich. Im Kern sind
sie bereits in den </p>

<p>einzelnen Landesgesetzen vorhanden, doch wird nunmehr ein einheitlicher
Standard einge- </p>

<p>zogen und werden dort, wo bisher die Landesgesetze keinen ausreichenden
Schutz boten, die </p>

<p>Bestimmungen versch&auml;rft. </p>

<p>Die Vorschriften als solche verursachen also keinen zus&auml;tzlichen
Verwaltungsaufwand, es </p>

<p>sind VerhaItensanordnungen, die sich unmittelbar an den B&uuml;rger wenden.
Zus&auml;tzliche Kosten </p>

<p>k&ouml;nnen aIlerdings durch zus&auml;tzliche Strafverfahren entstehen und
zwar insoweit, als in </p>

<p>einzelnen Bundesl&auml;ndern einzelne Tatbest&auml;nde bisher nicht mit
Strafe bedroht waren. </p>

<p>Mangels f&uuml;r eine exakte Kostenabsch&auml;tzung erforderlicher
statistischer Unterlagen k&ouml;nnen die </p>

<p>erforder1ichen zus&auml;tz1ichen Kosten nur aus bei der Gemeinde Wien
vorhandenen Daten </p>

<p>hochgerechnet werden. Diese Daten unterscheiden aber nicht zwischen
Strafverfahren und </p>

<p>sonstigen Verfahren f&uuml;r Bewilligungen, sondem gehen von den durch das
Veterin&auml;ramt der </p>

<p>Gemeinde Wien (MA 60) j&auml;hrlich erforder1ichen Interventionen aus, die
aber sowohl Straf- </p>

<p>verfahren als auch Bewilligungen erfassen, wie sie nunmehr in den &sect; 8
Veranstaltungen mit </p>

<p>Tieren, &sect; 10 Wildtiere (mit Ausnahme der kommerziellen Wildtierhaltung,
siehe unten) und </p>

<p>&sect; 13 Tierheime vorgesehen sind. </p>

<p>Von den derzeit f&uuml;r derartige allgemeine Verfahren nach dem
Tierschutzgesetz erforderlichen </p>

<p>Aufwand auszugehen, erscheint einerseits deswegen plausibel, weil in Wien
bereits bisher </p>

<p>vergleichbare Vorschriften bestehen und andererseits in Wien im bundesweiten
Vergleich </p>

<p>aufgrund der wegen des Gro&szlig;stadtmilieus besonders h&auml;ufigen
Heimtierhaltung und der daraus </p>

<p>besonders hohen Sensibilit&auml;t gegen&uuml;ber dem Problemkreis der
Tierhaltung in st&auml;dtischer </p>

<p>Umgebung mit einem h&ouml;heren Vollzugsaufwand als im &uuml;brigen
Bundesgebiet zu rechnen ist. </p>

<p>c) Ausgehend von den Werten f&uuml;r Wien ergibt sich folgendes
Mengenger&uuml;st: </p>

<p>ln Wien waren im Jahre 1995 700 Interventionen des Veterin&auml;ramtes
erforderlich, wobei sich </p>

<p>diese sowohl auf Strafverfahren als auch auf Bewilligungsverfahren
verteilten, in denen das </p>

<p>Veterin&auml;ramt als Gutachter auftrat. Derzeit bestehen in Wien
sch&auml;tzungsweise 100 bewilli- </p>

<p>gungspflichtige Tierhaltungen. Ausgehend von einer Fluktuation von etwa
einem Drittel pro </p>

<p>Jahr, ergeben sich etwa 30 Bewilligungsverfahren j&auml;hrlich. Dazu kommen
sch&auml;tzungsweise </p>

<p>20 Verfahren f&uuml;r Bewilligungen, die nunmehr neu eingef&uuml;hrt werden,
wie etwa die f&uuml;r </p>

<p>Zirkusse und sonstige Veranstaltungen mit Tieren, f&uuml;r die aber bisher
bereits eine Interven- </p>

<p>tion des Veterin&auml;ramtes aus veranstaltungs- oder
veterin&auml;rpolizeilichen Gr&uuml;nden erforderlich </p>

<p>war. Dementsprechend entfallen auf Bewilligungsverfahren 50 Interventionen,
auf Strafver- </p>

<p>fahren 650. </p>

<p>Hochgerechnet auf das Bundesgebiet, kommt man zu folgendem Ergebnis: </p>

<p>Auszugehen ist davon, da&szlig; die Bev&ouml;lkerung Wiens im
Verh&auml;ltnis zu der ganz &Ouml;stereichs im </p>

<p>Verh&auml;ltnis 1 : 5 steht ( 1,595.768 Millionen Einwohner in Wien:
8,029.717 Millionen </p>

<p>&Ouml;stereich = 1 : 5,03). </p>

<p>Unter der - hochgegriffenen - Annahme, da&szlig; in den &uuml;brigen
Bundesl&auml;ndern bisher Iediglich </p>

<p>die H&auml;lfte der bewilligungspflichtigen Tatbest&auml;nde existierte wie
in Wien (bzw. unter der </p>

<p>Annahme, da&szlig; dort, wo &uuml;berhaupt keine Bewilligungspflichten
bestanden, trotzdem bereits </p>

<p>ein Verwaltungsaufwand f&uuml;r die ungeachtet dessen vorgesehenen
veterin&auml;rpolizeilichen </p>

<p>Kontrollen bestand) ergeben sich f&uuml;r die &uuml;brigen Bundes1&auml;nder
60 zus&auml;tzliche </p>

<p>Bewilligungsverfahren. Zus&auml;tzlich zu den auch f&uuml;r Wien
angenommenen 20 neuen </p>

<p>Bewilligungsverfahren ergeben sich bundesweit l00 weitere Verfahren,
soda&szlig; insgesamt mit </p>

<p>160 zus&auml;tzlichen Bewilligungsverfahren zu rechnen ist. </p>

<p>aa) Als Arbeitsaufwand ist f&uuml;r ein Bewilligungsverfahren etwa 1,5
Stunden Arbeitszeit f&uuml;r </p>

<p>einen Tierarzt, 1,5 Stunden Arbeitszeit f&uuml;r einen Juristen und 2
Stunden Arbeitszeit f&uuml;r eine </p>

<p>Kanzleikraft (Verwendungsgruppe C) zu rechnen. Im einzelnen entf&auml;llt
diese Arbeitszeit f&uuml;r </p>

<p>auf Besichtigung, Abgabe des Gutachtens, Parteiengeh&ouml;r, Abfassung des
Bescheides und die </p>

<p>hief&uuml;r erforderlichen Kanzlei- und Schreibt&auml;tigkeiten. Vereinzelt
kommt noch Aufwand f&uuml;r </p>

<p>Exekutivorgane rechnungsm&auml;&szlig;ig ebenfalls als Verwendungsgruppe C
einzustufen hinzu, </p>

<p>wobei zu ber&uuml;cksichtigen ist, da&szlig; in Wien 1995 lediglich 44
Anzeigen von den Sicherheits- </p>

<p>organen erstattet wurden, soda&szlig; diese Gr&ouml;&szlig;e nicht gesondert
quantifiziert werden mu&szlig;. </p>

<p>Entsprechend den Berechnungsvorschriften ergeben sich f&uuml;r 160
zus&auml;tzliche Verfahren </p>

<p>demnach folgende Werte: </p>

<p>Personalwand 1: 289.920,00 </p>

<p>Sachaufwand &sup2;: 34.790,40 </p>

<p>Raumaufwand 3: 9.273,60 </p>

<p>Gemeinkosten 4: 57.984.00 </p>

<p>Summe: 391.968.00 </p>

<p>bb) Hinsichtlich der Strafverfahren ist davon auszugehen, da&szlig; sich die
Anzahl der Strafver- </p>

<p>fahren wegen der versch&auml;rften Tatbest&auml;nde h&ouml;chstens um 10
Prozent erh&ouml;ht, soda&szlig; sich - </p>

<p>ausgehend von Wien mit 650 Strafverfahren - f&uuml;r ganz &Ouml;stereich 325
zus&auml;tzliche Strafver- </p>

<p>fahren ergeben. Hief&uuml;r ist wiederum 1,5 Stunden Arbeitsaufwand f&uuml;r
einen Tierarzt f&uuml;r die </p>

<p>Sachverhaltsermittlung und die Bewertung des Verhaltens unter
tiersch&uuml;tzerischen Gesichts- </p>

<p>1 F&uuml;r den Personataufwand werden im folgenden entsprechend demHandbuch
folgende Stundens&auml;tze zugrunde </p>

<p>gelegt: Verwendungsgruppe A (Akademiker) S 468, Verwendungsgruppe B
(Maturanten) S 282, </p>

<p>Verwendungsgruppe C S 204. Als Regelarbeitszeit werden 1600 Arbeitsstunden
bzw. 100.000 Arbeitsminuten </p>

<p>pro Jahr zugrunde gelegt. </p>

<p>&sup2; F&uuml;r den Sachaufwand werden 12 % der Personalkosten veranschlagt.
</p>

<p>3 Der Raumaufwand errechnet sich pro Dienstnehmer mit 14 m&sup2;.
multipliziert mit dem durchschnittlichen </p>

<p>Mietaufwand. im konkreten Fall S 115 pro m&sup2; und Monat
(durchschnittlicher Wert f&uuml;r gute Lage in Wien. </p>

<p>H&ouml;chstwert f&uuml;r gute Lage in Landeshauptst&auml;dten). </p>

<p>4 Die Gemeinkosten werden mit 20 % des Personalaufwandes veranschlagt. </p>

<p>punkten, 1 Stunde Arbeitsaufwand f&uuml;r einen Strafreferenten
(Verwendungsgruppe B) f&uuml;r die </p>

<p>Abfassung der Strafverf&uuml;gung bzw. des Straferkenntnisses und 1,5
Arbeitsstunden f&uuml;r Kanz- </p>

<p>leit&auml;tigkeit (Verwendungsgruppe C) erforderlich. </p>

<p>Dies ergibt folgende Werte f&uuml;r das erstinstanzliche Verfahren: </p>

<p>Personalaufwand: 419.250,00 </p>

<p>Sachaufwand: 50.310,00 </p>

<p>Raumaufwand: 15.069,60 </p>

<p>Gemeinkosten: 83.850.00 </p>

<p>Summe: 568.479.60 </p>

<p>F&uuml;r das Berufungsverfahren ist entsprechend den Erfahrungswerten in
anderen Verwaltungs- </p>

<p>bereichen davon auszugehen, da&szlig; gegen 10 Prozent der Strafen Berufung
an den Unabh&auml;ngi- </p>

<p>gen Verwaltungssenat erhoben wird. Bei der Gemeinde Wien - deren
Unabh&auml;ngiger Verwal- </p>

<p>tungssenat &ouml;sterreichweit die h&ouml;chste Er1edigungsquote aufweist -
enstehen im Schnitt pro </p>

<p>Verfahren Kosten von S 9.400, dies macht in Summe &ouml;stereichweit S
305.500. </p>

<p>Diesen zus&auml;tzlich erforderlichen Ausgaben sind die zus&auml;tzlichen
Einnahmen durch die ver- </p>

<p>h&auml;ngten Verwaltungsstrafen gegen&uuml;berzustellen. Unter der Annahme,
da&szlig; im Schnitt eine </p>

<p>Strafe von S 2.500 verh&auml;ngt wird (durch das vorliegende Gesetz wird der
Strafrahmen stark </p>

<p>auf S 50.000 erh&ouml;ht), ergeben sich zus&auml;tzliche Einnahmen von S
812.500). Insgesamt stehen </p>

<p>daher zus&auml;tzliche Ausgaben f&uuml;r Strafverfahren in H&ouml;he von S
873.979,60 zus&auml;tzlichen </p>

<p>Einnahmen von S 812.500 gegen&uuml;ber, der Saldo betr&auml;gt S 61.479,60. </p>

<p>2. Haltung von Wildtieren (&sect; 10) und Pelztieren (&sect; 11) </p>

<p>Gegen&uuml;ber dem bisherigen Rechtsbestand in den meisten
Bundesl&auml;ndern ist neu die Bewilli- </p>

<p>gungspflicht f&uuml;r die Haltung von Wildtieren, wobei insoweit zwei
Bereiche zu unterscheiden </p>

<p>sind: </p>

<p>Einerseits die Haltung von (einzelnen) Wildtieren im privaten Bereich,
andererseits die Hal- </p>

<p>tung von Wildtieren zu kommerziellen Zwecken, insbesondere dem der
Fleischgewinnung. </p>

<p>Die zus&auml;tzlich erforderlichen Bewilligungen f&uuml;r die
Wildtierhaltung im privaten Bereich ist </p>

<p>bereits in der Berechnung der allgemein zus&auml;tzlich erforderlichen
Bewilligungen (oben 1) </p>

<p>enthalten. F&uuml;r die zus&auml;tzlich erforderlichen Bewilligungen
f&uuml;r die kommerzielle Wildtier- </p>

<p>haltung ergibt sich folgendes Mengenger&uuml;st: </p>

<p>1995 waren in &Ouml;sterreich 1.678 Zuchtwildhalter (Betreiber von
Fleischproduktionsgattern) </p>

<p>gemeldet. Unter Ber&uuml;cksichtigung des Umstandes, da&szlig; derartige
Fleischproduktionsgatter </p>

<p>bisher schon gem&auml;&szlig; der Richtlinie 92/65/EWG des Rates vom 13.
Juli 1992, Amtsblatt Nr. </p>

<p>L 268/54 vom l4. September 1992, veterin&auml;rpolizeilichen Kontrollen
unter1iegen mu&szlig;ten, </p>

<p>ergibt sich lediglich fo1gender zus&auml;tzlicher Verwa1tungsaufwand: </p>

<p>Pro Tierhaltung 3 Stunden Arbeitszeit f&uuml;r einen Tierarzt (Vorbereitung
eines Gutachtens und </p>

<p>Augenscheinsverhandlung), 3 Stunden f&uuml;r einen Juristen
(Augenscheinsverhand1ung ein- </p>

<p>schlie&szlig;lich Parteiengeh&ouml;r), 1 Stunde f&uuml;r einen Juristen
(Bescheiderlassung), 6 Stunden f&uuml;r </p>

<p>eine Kanzleikraft (Verfassung der Niederschrift, Ausfertigung des
Bescheides, sonstige </p>

<p>Kanzleiarbeit). Dies erfordert folgenden Aufwand: </p>

<p>Personalaufwand: 7,551 .000,00 </p>

<p>Sachaufwand: 909. 120,00 </p>

<p>Raumaufwand5: 171.531 ,36 </p>

<p>Gemeinkosten:1.510.200.00 </p>

<p>Summe: 10.141 .851.36 </p>

<p>Angesichts der dreij&auml;hrigen &Uuml;bergangsfrist (&sect; 10 Abs. 4),
entsteht der gesamte Aufwand nicht </p>

<p>im ersten Jahr, sondern verteilt &uuml;ber drei Jahre, soda&szlig; sich pro
Jahr ein zus&auml;tzlicher Aufwand </p>

<p>von S 3,380.6l7,l 2 ergibt. Geht man wiederum von einer dreij&auml;hrigen
Fluktuation bzw. einer </p>

<p>dreij&auml;hrigen Befristung der Bescheide aus, ist dies gleichzeitig die
dauernd entstehende </p>

<p>Belastung. </p>

<p>Einer gesonderten Betrachtung ist die Zucht von Strau&szlig;en zu
unterziehen, die in letzter Zeit </p>

<p>stark zugenommen hat. Derzeit bestehen nach Auskunft der Arbeitsgemeinschaft
landwirt- </p>

<p>schaftlicher Gefl&uuml;gelz&uuml;chter ca. 40 strau&szlig;enhaltende
Zuchtbetriebe. Angesichts dessen, da&szlig; </p>

<p>wegen der in &Ouml;sterreich herrschenden feucht-kalten
Witterungsbedingungen beim derzeitigen </p>

<p>Stand der wissenschaftlichen Erkenntnisse und Erfahrungen die
Strau&szlig;enhaltung in &Ouml;ster- </p>

<p>reich niemals den Voraussetzungen des &sect; 10 Abs. 2 und des &sect; 5
entsprechen kann - im </p>

<p>Regelfall die Bewilligung lediglich zu versagen sein wird, ist f&uuml;r
diese Verfahren ein </p>

<p>5 Zugrunde gelegter Preis pro m&sup2; S 78 (H&ouml;chstwert f&uuml;r
m&auml;&szlig;ige Lage in den Landeshauptst&auml;dten au&szlig;er Wien). </p>

<p>erheblich geringerer Aufwand erforderlich. Unter der Annahme, da&szlig;
f&uuml;r die Bewilligungs </p>

<p>versagung ein Drittel des Aufwandes erforderlich ist, den sonst eine Bewilligung
f&uuml;r eine </p>

<p>Wi1dtierhaltung verursacht, ergibt sich ein zus&auml;tzlicher
Verfahrensaufwand von S 80.586,67. </p>

<p>Angesichts der bereits bestehenden Verbote hat die Pelztierhaltung in
&Ouml;stereich nur mehr </p>

<p>vernachl&auml;ssigbare Bedeutung; es d&uuml;rften derzeit lediglich etwa
vier Betriebe bestehen. </p>

<p>3. Haltung von Nutztieren (&sect;&sect; 14 ff) </p>

<p>Auf die Vollziehung der Vorschriften betreffend die Nutztierhaltung wird der
Hauptanteil des </p>

<p>zus&auml;tzlichen Verwaltungsaufwandes entfallen. Dieser zus&auml;tzliche
Verwaltungsaufwand ent- </p>

<p>steht dadurch, da&szlig; in Zukunft jede landwirtschaftliche Tierhaltung den
Kriterien des Tier- </p>

<p>gerechtheitsindex entsprechen mu&szlig;. Zwar ist hief&uuml;r keine
Bewilligung erforderlich, doch </p>

<p>entsteht zus&auml;tzlicher Verwaltungsaufwand einerseits durch die
Kontrollen, andererseits durch </p>

<p>die - im Interesse der Landwirte und des Rechtsschutzes vorgesehene -
M&ouml;glichkeit der Ein- </p>

<p>holung von Gutachten gem. &sect; 15. Gleichwohl entsteht nur begrenzter
zus&auml;tzlicher Verwal- </p>

<p>tungsaufwand, weil das System des Tiergerechtheitsindex eine standardisierte
und damit </p>

<p>rasch durchf&uuml;hrbare Bewertung der Tierha1tung erm&ouml;glicht, wenn
auch hief&uuml;r eine ent- </p>

<p>sprechende fach1iche Ausbildung und Schulung erforderlich ist. Zwar sieht
das Gesetz </p>

<p>ausdr&uuml;cklich vor, da&szlig; zur Abgabe derartiger Gutachten auch -
besonders geschulte - </p>

<p>ehrenamt1iche Tierschutzorgane herangezogen werden k&ouml;nnen, doch geht
die folgende </p>

<p>Berechnung davon aus, da&szlig; in allen Bundesl&auml;ndern hief&uuml;r
ausschlie&szlig;lich beamtete Tier&auml;rzte </p>

<p>herangezogen werden. </p>

<p>a) Nach den Daten des &Ouml;sterreichischen Statistischen Zentralamtes
bestanden 1995 176.550 </p>

<p>viehhaltende Betriebe. F&uuml;r die Mengenabsch&auml;tzung ist allerdings zu
ber&uuml;cksichtigen, da&szlig; der </p>

<p>Verwaltungsaufwand nicht in erster Linie pro Betrieb entsteht, sondern pro
gehaltener Tier- </p>

<p>rasse, weil nach dem System des Tiergerechtsheitsindex unterschiedliche
Bewertungen pro </p>

<p>gehaltener Tierrasse vorgenommen werden m&uuml;ssen, soda&szlig;
dementsprechend auch je eine </p>

<p>Verordnung f&uuml;r die Rinderhaltung, K&auml;lberhaltung, Schweinehaltung
und H&uuml;hnerhaltung (in </p>

<p>ihren unterschiedlichen Haltungsformen, wie K&auml;fig und Bodenhaltung)
unterschieden werden </p>

<p>m&uuml;ssen. Der einzelne viehhaltende Betrieb h&auml;lt nun in der Regel
nicht nur eine Tierart, </p>

<p>sondern mehrere, soda&szlig; sich so aufgegliedert folgende Zahlen ergeben: </p>

<p>rinderhaltende Betriebe 118.593 </p>

<p>k&auml;lberhaltende Betriebe 20.977 </p>

<p>schweinehaltende Betriebe 1 12.080 </p>

<p>masth&uuml;hnerhaltende Betriebe 2.458 </p>

<p>legehennenhaltende Betriebe </p>

<p>K&auml;fig- und Batteriehaltung 2.825 </p>

<p>Bodenhaltung 101.518 </p>

<p>sonstige 1.313 </p>

<p>Summe 359.764 </p>

<p>Gesondert gez&auml;hlt nach Tierart und Haltungsformen gibt es daher in
&Ouml;stereich 359.764 </p>

<p>Betriebe, die in Zukunft nach dem Tiergerechtsheitsindex zu bewerten sind.
Der Einfachheit </p>

<p>halber wird davon ausgegegangen, da&szlig; jeder Betrieb entweder sich ein
Gutachten erstellen </p>

<p>l&auml;&szlig;t oder ein vergleichbarer Verwaltungsaufwand durch
einschl&auml;gige Kontrollen und daran </p>

<p>anschlie&szlig;ende Ma&szlig;nahmen erforderlich ist. Angesichts des
f&uuml;nfj&auml;hrigen &Uuml;bergangszeitraumes </p>

<p>wird davon ausgegangen, da&szlig; pro Jahr ein F&uuml;nftel des
Gesamtaufwandes entsteht, soda&szlig; </p>

<p>maximal 71.953 Tierhaltungen pro Jahr zu begutachten sind. </p>

<p>b) Daraus ergibt sich folgendes Mengenger&uuml;st: </p>

<p>Pro Jahr sind &ouml;sterreichweit 71.953 Tierhaltungen (gerechnet pro
Tierart im Betrieb) zu </p>

<p>begutachten. lm Schnitt sind pro Bezirk in &Ouml;sterreich 356
landwirtschaftliche Betriebe mit </p>

<p>726,8 unterschiedlich zu beurteilenden Tierhaltungen zu untersuchen. </p>

<p>Da es sich um eine in erster Linie gutachterliche T&auml;tigkeit handelt,
liegt der prim&auml;re Arbeits- </p>

<p>aufwand bei den der Beh&ouml;rde beigegebenen Tier&auml;rzten, und zwar ist
davon auszugehen, da&szlig; </p>

<p>pro Tierart und Betrieb ein Arbeitsaufwand von zwei Stunden erforderlich
ist. Angesichts der </p>

<p>vom TGI erm&ouml;glichten standardisierten Abgabe von Gutachten ist f&uuml;r
Schreib- und Kanzlei- </p>

<p>arbeiten ein Aufwand von nur einer Stunde zu veranschlagen. Daraus ergibt
sich pro Jahr </p>

<p>folgender Aufwand: </p>

<p>Personalaufwand: 82,026.420,00 </p>

<p>Sachaufwand: 9,843. 170,40 </p>

<p>Raumaufwand6: 1,697,169,80 </p>

<p>Gemeinkosten: 16.405.284.00 </p>

<p>Summe: 110.053.997.20 </p>

<p>6 Sh. Fu&szlig;note 5. </p>

<p>Dieses Ergebnis bedeutet, da&szlig; pro Jahr 143.906 Arbeitsstunden eines
Tierarztes zus&auml;tzlich </p>

<p>erforderlich sind, das macht 90 Mannjahre aus, somit nahezu f&uuml;r jeden
Bezirk in &Ouml;sterreich </p>

<p>ein zus&auml;tzlicher Tierarzt, der w&auml;hrend der n&auml;chsten f&uuml;nf
Jahre einzustel1en w&auml;re. </p>

<p>c) Angesichts der bestehenden Arbeitslosigkeit unter Tier&auml;rzten ergeben
sich daraus aber f&uuml;r </p>

<p>den Bund auch Einsparungen. Nach den f&uuml;r Dezember verf&uuml;gbaren
Daten des Arbeitsmarkt- </p>

<p>service sind gegenw&auml;rtig 6l Tier&auml;rzte als arbeitslos gemeldet, von
denen 32 eine Leistung </p>

<p>nach dem Arbeitslosenversicherungsgesetz bezogen und 10 weitere einen
entsprechenden </p>

<p>Antrag gesteIlt haben, soda&szlig; insgesamt 42 Tier&auml;rzte Leistungen
aus der Arbeitslosenversiche- </p>

<p>rung beziehen werden. </p>

<p>Durchschnittlich erh&auml;lt ein Tierarzt eine Leistung von t&auml;glich S
238,50, unter Ber&uuml;cksich- </p>

<p>tigung des - vom Arbeitsmarktservice getragenen
Sozialversicherungs-Beitrages von 41 % - </p>

<p>t&auml;glich S 336,30. J&auml;hrlich ergibt sich sohin eine Summe von S
121.068,00, soda&szlig; f&uuml;r die </p>

<p>arbeitslosen Tier&auml;rzte insgesamt ein Betrag von S 5,084.856,00
aufzuwenden ist. </p>

<p>Im Dezember dieses Jahres befanden sich weitere 29 Tier&auml;rzte in
Akademikertraining, f&uuml;r die </p>

<p>pro Kopf S 116.460 j&auml;hrlich aufzuwenden sind, in Summe somit S
3,377.340. In Summe </p>

<p>verringern sich daher durch die Einstellung dieser 71 Tier&auml;rzte die
Aufwendungen des </p>

<p>Arbeitsmarktservice und damit letztlich des Bundes um S 8,462.196. </p>

<p>Entsprechend den Berechnungsvorschriften des Handbuches ist hiebei weiters
zu ber&uuml;ck- </p>

<p>sichtigen, da&szlig; diese zus&auml;tz1ich eingestellten Akademiker noch
keine Kosten in voller H&ouml;he </p>

<p>verursachen, sondern nur die von Akademikern bis zum 30. Lebensjahr. Ein
solcher kostet </p>

<p>pro Jahr S 364.768 gegen&uuml;ber dem sonst zugrunde zu legenden
Durchschnittswert f&uuml;r einen </p>

<p>Akademiker von S 778.035, die Differnz betr&auml;gt somit S 413.267 pro
Jahr. Der urspr&uuml;ngliche </p>

<p>Personalaufwand ist daher um diese Differnz f&uuml;r 71 Akademiker zu hoch
angesetzt, soda&szlig; er </p>

<p>um S 29,341.957,00 zu veringern ist. In Summe ist daher der zus&auml;tzliche
Aufwand um S </p>

<p>37,804.153 zu verringern, soda&szlig; sich der insgesamt erforderliche
Zusatzaufwand mit </p>

<p>S 72,239.844,20 bemi&szlig;t. </p>

<p>d) F&uuml;r die Vollziehung der Bestimmungen &uuml;ber das Tierschutzsiegel
(&sect; 17) ensteht ein zus&auml;tz- </p>

<p>licher Aufwand, und zwar einerseits durch die zus&auml;tzlichen Kontrollen,
andererseits durch </p>

<p>den Verfahrensaufwand f&uuml;r die Verleihung. Geht man davon aus, da&szlig;
f&uuml;r einen das Tier- </p>

<p>schutzsiegel f&uuml;hrenden Betriebe ein doppelt so hoher Aufwand entsteht
wie f&uuml;r einen </p>

<p>gew&ouml;hnlichen, ergibt sich ein zus&auml;tzlicher Aufwand pro in einem
solchen Betrieb gehaltener </p>

<p>Tierart von S 15.029,40. Da mit der Verleihung des Tierschutzsiegels die
Verleihung eine </p>

<p>Berechtigung bildet, ist es gem. &sect; 78 AVG zul&auml;ssig, hief&uuml;r
entsprechende Verwaltungs- </p>

<p>abgaben einzuheben, deren H&ouml;he gem. &sect; 78 Abs. 3 AVG von der
Landesgesetzgebung </p>

<p>festzusetzen ist. Geht man davon aus, da&szlig; pro Tierschutzsiegel im
Schnitt eine Verwaltungs- </p>

<p>abgabe von S 1.500 eingehoben wird, erscheint dies einerseits wirtschaftlich
gegen&uuml;ber den </p>

<p>Betrieben vertretbar, andererseits wird hiedurch der zus&auml;tzliche
Verwaltungsaufwand </p>

<p>gedeckt. Unabh&auml;ngig von der Zahl der zu verleihenden Berechtigungen
sind die L&auml;nder daher </p>

<p>in der Lage, den zus&auml;tzlich entstehenden Aufwand durch eigene Einnahmen
zu decken. </p>

<p>e) Durch die neuen Vorschriften betreffend das Schlachten (&sect; 18)
entsteht kein nennenswerter </p>

<p>zus&auml;tzlicher Aufwand, weil bisher schon die Schlachtung von Tieren
strengen veterin&auml;r- </p>

<p>polizeilichen Kontro1len unter1iegt und die Wahrnehmung der neuen
tierschutzrechtlichen </p>

<p>Vorschriften in deren Rahmen erfolgen kann. lm &uuml;brigen erfolgt die
Abgeltung des hief&uuml;r </p>

<p>erforderlichen Aufwandes durch die den L&auml;ndern und Gemeinden
zuflie&szlig;enden Fleischunter- </p>

<p>suchungsgeb&uuml;hren gem&auml;&szlig; &sect; 47 Fleischuntersuchungsgesetz.
</p>

<p>4. Organisatorische Bestimmungen (&sect;&sect; 19 bis 22) </p>

<p>a) Dem Bund (Bundesminister f&uuml;r Gesundheit und Konsumentenschutz)
entsteht in Zukunft </p>

<p>ein zus&auml;tzlicher Aufwand durch die Erlassung der erforderlichen
Verordnungen (&sect; 6 Abs. 2, &sect; </p>

<p>8 Abs. 5, &sect; 13 Abs. 8, &sect; 14, &sect; 17 Abs. 3, &sect; 18 Abs. 4),
bei deren Erlassung er gem&auml;&szlig; &sect; 19 </p>

<p>vom Tierschutzbeirat beraten wird. F&uuml;r die Ausarbeitung dieser
Verordnungen und die </p>

<p>Betreuung und Koordination des Tierschutzbeirates ist davon auszugehen,
da&szlig; im Bundes- </p>

<p>ministerium f&uuml;r Gesundheit und Konsumentenschutz ein weiterer Tierarzt,
ein weiterer Jurist, </p>

<p>ein Referent (Verwendungsgruppe B) und eine Kanzleikraft (Verwendungsgruppe
C) </p>

<p>erforderlich ist. Dies zieht folgenden zus&auml;tz1ichen Aufwand nach sich: </p>

<p>Personalaufwand: 2,363.379,00 </p>

<p>Sachaufwand: 283.605,48 </p>

<p>Raumaufwand7: 86.688,00 </p>

<p>Gemeinkosten: 472.675.80 </p>

<p>Summe: 3.206.348.28 </p>

<p>b) Bei den L&auml;ndern entstehen zus&auml;tzliche Kosten durch die
Einrichtung der Tierschutzanwalt- </p>

<p>schaft (&sect; 20). Auszugehen ist davon, da&szlig; diese im Bereich der
&Auml;mter der Landesregierung </p>

<p>angesiedelt werden wird, wobei ein zus&auml;tzlicher Aufwand lediglich durch
die neuen Auf- </p>

<p>7 Zugrunde gelegter Preis pro m&sup2; S 129 (H&ouml;chstwen f&uuml;r gute
Lage in Wien). </p>

<p>gaben der TierschutzanwaItschaft entstehen, wobei diese am besten von einem
Juristen wahr- </p>

<p>genommen werden wollen. F&uuml;r die fachliche Beratung entsteht kein
zus&auml;tzlicher Aufwand, </p>

<p>weil diese im Bereich der &Auml;mter der Landesregierung bereits bisher
f&uuml;r die VoIIziehung der </p>

<p>Tierschutzgesetze der L&auml;nder erforderlich war. </p>

<p>Unter der Annahme, da&szlig; sich pro Land ein Jurist
&quot;hauptberuflich&quot; als Tierschutzanwalt </p>

<p>bet&auml;tigt und er hief&uuml;r eine Kanzleikraft (Verwendungsgruppe C)
ben&ouml;tigt, ergibt sich </p>

<p>fo1gender zus&auml;tzlicher Aufwand: </p>

<p>Personalaufwand: 1, 115.577,00 </p>

<p>Sachaufwand: 133.869,24 </p>

<p>Raumaufwand8: 38.640,00 </p>

<p>Gemeinkosten: 223. 115.40 </p>

<p>Summe pro Land: 1.511.201.64 </p>

<p>Summe L&auml;nder: 13.600.8l4.76 </p>

<p>c) F&uuml;r die ehrenamtlichen Tierschutzorgane (&sect; 22) entsteht als
solche kein nennenswerter </p>

<p>Aufwand mit Ausnahme der Schulung f&uuml;r jene Tierschutzorgane, die
berechtigt sind, </p>

<p>Gutachten betreffend den Tiergerechtheitsindex abzugeben. Da aber vorhin
(3.) davon </p>

<p>ausgegangen wurde, da&szlig; diese Aufgabe in allen Bundesl&auml;ndern zur
G&auml;nze von beamteten </p>

<p>Tier&auml;rzten vorgenommen wird und nicht absehbar ist, inwieweit die
L&auml;nder ehrenamtliche </p>

<p>Tierschutzorgane heranziehen, wird hier der Schulungsaufwand f&uuml;r diese
beamteten Tier&auml;rzte </p>

<p>veranschlagt. Es ist n&auml;mlich davon auszugehen, da&szlig; auch ein
ausgebildeter Tierarzt eine </p>

<p>entsprechende Schulung f&uuml;r den Tiergerechtheitsindex ben&ouml;tigt,
wobei die Annahme </p>

<p>realistisch ist, da&szlig; eine zweit&auml;gige Schulung (ein Tag Theorie,
ein Tag Praxis) ausreicht. </p>

<p>Ausgehend von dem Stundensatz, den ein vortragender
Universit&auml;tsprofessor von der </p>

<p>Verwaltungsakademie des Bundes erh&auml;lt (S 1.000) und unter der Annahme,
da&szlig; pro Bezirk </p>

<p>zwei Personen zu schulen sind und pro Kurs zehn Personen teilnehmen
k&ouml;nnen, ergibt sich </p>

<p>das Erfordernis von 20 Schulungen pro Jahr, f&uuml;r die ein Aufwand von S
320.000 entsteht. </p>

<p>5. Zusammenfassung </p>

<p>Zusammengefa&szlig;t ergibt sich folgende &Uuml;bersicht &uuml;ber die
zus&auml;tzlich erforderlichen Kosten </p>

<p>bzw. der erzielten Einnahmen und Ersparnisse: </p>

<p>Bewilligungsverfahren (Punkt 1.c) aa)) 391.968,00 </p>

<p>Strafverfahren (Punkt 1.c) bb)) 873.979,60 </p>

<p>Strafen (Punkt l.c) bb)) - 8l2.500,00 </p>

<p>Wildtierbewilligungen (Punkt 2.) 3,461.203,79 </p>

<p>Nutztierha1tung (Punkt 3.) 72,239.844,20 </p>

<p>Zentralstelle (Punkt 4.a)) 3,206.348,28 </p>

<p>Tierschutzanwaltschaft (Punkt 4.b)) 13,600.814,76 </p>

<p>Schulungen (Punkt 4.c)) 320.000.00 </p>

<p>Summe (gerundet) 93.281.658.60 </p>

<p>Insgesamt ergibt sich, da&szlig; durch die Vollziehung des vorgeschlagenen
Bundesgesetzes </p>

<p>zus&auml;tzliche Kosten von S 93,28 1.658,60 entstehen, wobei auf den Bund
zus&auml;tzliche Kosten </p>

<p>von S 3,206.348,28 und auf die L&auml;ndern zus&auml;tzliche Kosten von S
90,075.310,32 entfa1len. </p>

<p>Die den L&auml;ndern zus&auml;tzlich entstehenden Kosten w&auml;ren vorerst
durch Zweckzusch&uuml;sse gem&auml;&szlig; </p>

<p>&sect; 12 Abs. 2 F-VG zu ersetzen und im Zuge des n&auml;chsten
Finanzausg1eichs in eine entspre- </p>

<p>chende Erh&ouml;hung der Ertragsanteile umzuwandeln. Die Aufteilung auf die
einzelnen L&auml;nder </p>

<p>hat hinsichtlich der Nutztierhaltung und der kommerziellen Wildtierhaltung
im Verh&auml;ltnis der </p>

<p>pro Bundesland bestehenden Betriebe, hinsichtlich des &uuml;brigen
zus&auml;tzlichen Aufwandes im </p>

<p>Verh&auml;1tnis der Einwohneranzahl zu erfolgen. </p>

<p>Der Bund hat diese zus&auml;tzlichen Kosten aus dem laufenden Budget zu
decken, was angesichts </p>

<p>der Gr&ouml;&szlig;enordnung ungeachtet der angespannten Budgetsituation
vertretbar erscheint. Die </p>

<p>erforderlichen bundesgesetzlichen Vorsorgen werden im Ausschu&szlig; mittels
Antr&auml;gen gem. &sect; </p>

<p>27 GOG herbeizuf&uuml;hren sein. </p>

</div>

</div>

</body>

</html>
