<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<meta name=Generator content="Microsoft Word 11 (filtered)">
<title>300/A</title>
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0pt;
	margin-bottom:.0001pt;
	punctuation-wrap:simple;
	text-autospace:none;
	font-size:12.0pt;
	font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:72.0pt 48.1pt 72.0pt 72.0pt;}
div.Section1
	{page:Section1;}
-->
</style>

</head>

<body lang=DE-AT>

<div class=Section1>

<p class=MsoNormal><span lang=DE style='font-size:17.0pt'>300/A</span></p>

<p class=MsoNormal><span lang=DE style='font-size:17.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:201.6pt'><b><span lang=DE
style='font-size:13.0pt'>Antrag</span></b></p>

<p class=MsoNormal><span lang=DE style='font-size:13.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='line-height:24.0pt'><span lang=DE style='font-size:
11.0pt'>der Abgeordneten Dr, Maria Fekter, Mag.&nbsp; Kukacka und Kollegen</span></p>

<p class=MsoNormal style='line-height:24.0pt'><b><span lang=DE
style='font-size:11.0pt'>betreffend ein Bundesgesetz, mit dem das
Strafgesetzbuch 1974 ge&auml;ndert wird</span></b></p>

<p class=MsoNormal style='line-height:24.0pt'><span lang=DE style='font-size:
11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='line-height:24.0pt'><span lang=DE style='font-size:
11.0pt'>Der Nationalrat <b>wolle </b>beschlie&szlig;en-</span></p>

<p class=MsoNormal style='line-height:24.0pt'><b><span lang=DE
style='font-size:11.0pt'>Bundesgesetz vom</span></b><span lang=DE
style='font-size:11.0pt'>&nbsp;&nbsp;&nbsp;&nbsp; <b>.............. .mit dem
das Strafgesetzbuch 1974 ge&auml;ndert wird</b></span></p>

<p class=MsoNormal style='line-height:24.0pt'><span lang=DE style='font-size:
11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>Der Nationalrat hat
beschlossen-.</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>Das Strafgesetzbuch,
BGBl.&nbsp; <b>Nr. </b>60/1974, zuletzt ge&auml;ndert durch das Bundesgesetz
............... , wird wie folgt ge&auml;ndert-</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:21.6pt;text-indent:-21.6pt'><span
lang=DE style='font-size:11.0pt'>1.&nbsp;&nbsp;&nbsp;&nbsp; &sect; 209 samt
&Uuml;berschrift lautet-</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:122.4pt'><b><span lang=DE
style='font-size:11.0pt'>.Gleichgeschlechtliche Handlungen</span></b></p>

<p class=MsoNormal><b><span lang=DE style='font-size:11.0pt'>mit Personen unter
achtzehn Jahren</span></b></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:36.0pt'><span lang=DE style='font-size:
11.0pt'>209.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (1) Eine Person m&auml;nnlichen
Geschlechts, die nach Vollendung <b>des</b> neunzehnten Lebensjahres an einer
Person, die das vierzehnte, aber noch nicht das achtzehnte Lebensjahr vollendet
hat, gleichgeschlechtliche Handlungen vornimmt oder von dieser an sich
vornehmen l&auml;&szlig;t, ist mit Freiheitsstrafe von <b>sechs </b>Monaten bis
zu f&uuml;nf Jahren zu bestrafen.</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:36.0pt'><span lang=DE style='font-size:
11.0pt'>(2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Uuml;bersteigt das Alter
des T&auml;ters das Alter des Jugendlichen nicht um mehr als zwei Jahre, so ist
der T&auml;ter nicht zu bestrafen.&quot;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:21.6pt;text-indent:-21.6pt'><span
lang=DE style='font-size:11.0pt'>2.&nbsp;&nbsp;&nbsp;&nbsp; &sect; 220 samt
&Uuml;berschrift lautet,</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal align=center style='text-align:center'><b><span lang=DE
style='font-size:11.0pt'>&quot;Werbung f&uuml;r gleichgeschlechtliche
Handlungen</span></b></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:36.0pt'><b><span lang=DE
style='font-size:11.0pt'>&sect; </span></b><span lang=DE style='font-size:11.0pt'>220.&nbsp;
Wer in einem Druckwerk, in einem Laufbild oder sonst &ouml;ffentlich in einer
Art, die geeignet ist, &ouml;ffentliches &Auml;rgernis zu erregen zu
gleichgeschlechtlichen Handlungen auffordert oder sie in einer Art
guthei&szlig;t, die geeignet ist, solche Handlungen nahezulegen, ist sofern er
nicht als Beteiligter (&sect; 12) mit strengerer Strafe bedroht ist, mit
Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360
Tagess&auml;tzen zu bestrafen.&quot;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:36.0pt;text-indent:-28.8pt'><span
lang=DE style='font-size:11.0pt'>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nach
&sect; 220 wird folgender &sect; 220a eingef&uuml;gt</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal align=center style='text-align:center'><span lang=DE
style='font-size:11.0pt'>,Werbung f&uuml;r Unzucht mit Tieren</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:36.0pt'><span lang=DE style='font-size:
11.0pt'>&sect; 220a.&nbsp; wer in einem Druckwerk, in einem Laufbild oder sonst
&ouml;ffentlich zur Unzucht mit Tieren auffordert oder sie in einer Art
guthei&szlig;t, die geeignet ist, solche Unzuchtshandlungen nahezulegen, ist
sofern er nicht als Beteiligter (&sect; 12) mit strengerer Strafe bedroht ist,
mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360
Tagess&auml;tzen zu bestrafen.'</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:21.6pt;text-indent:-21.6pt'><span
lang=DE style='font-size:11.0pt'>4.&nbsp;&nbsp;&nbsp;&nbsp; &sect; 221 samt
&Uuml;berschrift lautet-.</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:36.0pt'><span lang=DE style='font-size:
11.0pt'>&quot;Verbindungen zur Beg&uuml;nstigung gleichgeschlechtlicher
Handlungen</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:36.0pt'><span lang=DE style='font-size:
11.0pt'>&sect; 221. (1) wer eine Verbindung einer gr&ouml;&szlig;eren Zahl von
Personen gr&uuml;ndet, deren wenn auch nicht ausschlie&szlig;licher Zweck es
Ist, gleichgeschlechtliche Handlungen zu beg&uuml;nstigen, und die geeignet
ist, &ouml;ffentliches &Auml;rgernis zu erregen, ferner, wer f&uuml;r eine
solche Verbindung V\/Werbung betreibt, die ebenfalls geeignet ist,
&ouml;ffentliches &Auml;rgernis zu erregen, ist mit Freiheitsstrafe bis zu
sechs Monaten oder mit Geldstrafe bis zu 360 Tagess&auml;tzen zu bestrafen.</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:36.0pt'><span lang=DE style='font-size:
11.0pt'>(2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ebenso ist zu bestrafen,
wer Personen, die das achtzehnte Lebensjahr noch nicht vollendet haben,
f&uuml;r eine solche Verbindung anwirbt.'</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal align=center style='text-align:center'><span lang=DE
style='font-size:11.0pt'>Begr&uuml;ndung:</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>In mehreren
Antr&auml;gen wird die Abschaffung der &sect;&sect; 209, 220 und 221 StGB
gefordert und damit begr&uuml;ndet, da&szlig; es sich um diskriminierende
Ma&szlig;nahmen gegen homosexuelle Personen handelt.</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>Es ist zun&auml;chst
einzur&auml;umen, da&szlig; der Begriff der gleichgeschlechtlichen Unzucht,
ebenso \nie die gemeinsame Kriminallsierung gleichgeschlechtlicher
Sexualkontakte und der Unzucht mit Tieren im &sect; 220 StGB nicht dem heutigen
Sprachgebrauch bzw, dem heutigen Verst&auml;ndnis der Homosexualit&auml;t
entspricht.&nbsp; Aus diesen &Uuml;berlegungen schl&auml;gt der Antrag daher,
in Anlehnung an die Terminologie des &sect; 202 StGB vor, von der Vornahme
bzw.&nbsp; Duldung gleichgeschlechtlicher Handlungen&quot; zu sprechen.&nbsp;
Hievon sollen jedenfalls auch die in &sect; 201 StGB erw&auml;hnten einem
Beischlaf gleichzusetzenden geschlechtlichen Handlungen umfa&szlig;t
sein.&nbsp; Ferner wird vorgeschlagen, die in &sect; 220 StGB enthaltenen
unterschiedlichen Tatbilder zu trennen.</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>Nach Ansicht der
Antragsteller besteht aber kein Anla&szlig;, die erw&auml;hnten Bestimmungen
des Strafgesetzbuches ersatzlos zu streichen.</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:7.2pt'><span lang=DE style='font-size:
11.0pt'>Zu &sect; 209 StGB:</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:7.2pt'><span lang=DE style='font-size:
11.0pt'>Die unterschiedliche Entwicklung weiblicher und m&auml;nnlicher
Jugendlicher ist nach Ansicht der Antragsteller eine ausreichende rechtliche
Grundlage f&uuml;r eine unter&shy;schiedliche Regelung m&auml;nnlicher und
weiblicher gleichgeschlechtlicher Sexual&shy;kontakte.&nbsp; Diese Auffassung
gr&uuml;ndet sich, abgesehen von der entwicklungspsycho&shy;logischen Sicht,
auch auf Entscheidungen des Verfassungsgerichtshofes (u.a. G227/88, G2/89,
Slg.&nbsp; Nr. 12182).&nbsp; In diesen Erkenntnissen f&uuml;hrt der Verfassungs&shy;gerichtshof
u.a. aus, da&szlig; der &sect; 209 StGB zu jener Gruppe von
Unrechtstatbest&auml;nden z&auml;hlt, &quot;die dem Schutz des heranreifenden
jungen Menschen vor sexueller Fehl&shy;entwicklung - im unumg&auml;nglich
befundenen Umfang - dient.&nbsp; So betrachtet kann dem Strafgesetzgeber nach
Ansicht des Verfassungsgerichtshofes unter dem Gesichtspunkt des
Gleichbehandlungssatzes nicht mit Grund entgegengetreten werden, wenn er -
unter Berufung auf ma&szlig;gebende Expertenmeinungen in Verbindung mit
Erfahrungstatsachen den Standpunkt einnehmend, da&szlig; eine homosexuelle
Einflu&szlig;nahme m&auml;nnliche Heranreifende in signifikant h&ouml;herem
Grad gef&auml;hrde als gleichaltrige M&auml;dchen - auf dem Boden und in
Durchsetzung seiner Wertvorstellungen mit Beachtung der eingeschr&auml;nkten,
ma&szlig;haltenden Ziele der vorherrschenden Strafrechtspolltik (bei sorgsamer
Abw&auml;gung aller vielf&auml;ltigen Vor und Nachteile) ableitet, es sei mit
einer strafrechtlichen Ahndung homosexueller Handlungen an jungen Menschen
m&auml;nnlichen Geschlechts, wie im &sect; 209 StGB festgelegt, das Auslangen
zu finden.'</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:7.2pt'><span lang=DE style='font-size:
11.0pt'>Nach Ansicht des Verfassungsgerichtshofes kann &sect; 209 StGB aber
auch nicht gegen das in Artikel 8 der Europ&auml;ischen
Menschenrechtskonvention verankerte Privat- und Familienleben versto&szlig;en,
weil es sich bei dem behaupteten Eingriff in dieses Recht ganz offensichtlich um
eine nach Artikel 8 Abs. 2 MRK zul&auml;ssige gesetzgeberische Ma&szlig;nahme
zum Schutz der Rechte anderer, n&auml;mlich zum Schutz der ungest&ouml;rten
Entwicklung der von Straftaten betroffenen Personen handelt,</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:7.2pt'><span lang=DE style='font-size:
11.0pt'>Diese vom Verfassungsgerichtshof ausgesprochene Rechtsmeinung wird auch
durch die Europ&auml;ische Kommission f&uuml;r Menschenrechte unterstrichen,
die in einem gegen die Republik &Ouml;sterreich gerichteten Verfahren (zuletzt-
Beschwerde No, 22646/93) die Beschwerde, mit der eine Verurteilung wegen 209
StGB als Versto&szlig; gegen Artikel 8 MRK bek&auml;mpft wurde, als
unzul&auml;ssig zur&uuml;ckgewiesen hat.&nbsp; In dieser Entscheidung
f&uuml;hrt die Kommission u.a. aus, da&szlig; die Verurteilung des Beschwerde&shy;f&uuml;hrers
nach &sect; 209 StGB zwar in sein Recht auf Familienleben eingreife, da&szlig;
es sich aber, wie bereits fr&uuml;her ausgesprochen (vgl.&nbsp; Beschwerde No.
17279/90 gegen die Republik &Ouml;sterreich), dabei um eine in einer
demokratischen Gesellschaft notwendige Beschr&auml;nkung handle, die sich im
Rahmen des staatlichen Gestaltungsspielraums halte.</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:7.2pt'><span lang=DE style='font-size:
11.0pt'>Was die Notwendigkeit eines unterschiedlichen Schutzalters anlangt, so
kommt dem Umstand besondere Bedeutung zu, da&szlig; es gerade im Bereich der
m&auml;nnlichen Homosexualit&auml;t f&uuml;r den erwachsenen Homosexuellen zu
einem Mangel an Sexualpartnern kommt, weil der Anteil an homosexuell veranlagten
M&auml;nnern von Wissenschaftern mit etwa 31/c) angenommen wird.&nbsp; Auf
Grund dieses Umstandes ist die Gefahr der Verf&uuml;hrung des Jugendlichen
besonders gro&szlig; ist.&nbsp; Dies kann nach wissenschaftlichen Erkenntnissen
dann besonders traumatisch sein, wenn es sich um Sexualkontakte mit Personen
handelt, die einen gro&szlig;en Altersunterschied aufweisen.&nbsp; Da&szlig;
diese Bef&uuml;rchtung nicht von der Hand zu weisen ist, stellt die</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE>Kriminalstatistik deutlich unter Beweis, durch
die eine Spitze der Verurteilungen nach &sect; 209 StGB im Bereich der 25 bis
40-J&auml;hrigen festzustellen ist-, aber auch die Gruppe der &uuml;ber
70-J&auml;hrigen scheinen in der Verurteiltenstatistik auf.</span></p>

<p class=MsoNormal><span lang=DE>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE>In der Diskussion wurde mehrfach der Umstand
zur Sprache gebracht, da&szlig; eine (straflose) homosexuelle Beziehung
zwischen zwei etwa gleichaltrigen Jugendlichen dann kriminallsiert wird, wenn
einer das neunzehnte Lebensja hr &uuml;berschreitet, sofern der andere Partner
das achtzehnte Lebensjahr noch nicht erreicht hat.&nbsp; Um diesem Argument
Rechnung zu tragen, schl&auml;gt der Antrag vor, nach dem Muster des &sect; 207
StGB, eine zweij&auml;hrige Toleranzgrenze einzuziehen.</span></p>

<p class=MsoNormal><span lang=DE>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE>Zu &sect; 220 StGB:</span></p>

<p class=MsoNormal><span lang=DE>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE>Die Werbung f&uuml;r gleichgeschlechtliche
Handlungen soll auch weiterhin strafbar sein, doch soll die Strafbarkeit auf
jene F&auml;lle eingeschr&auml;nkt werden, in denen die Werbung, gleichg&uuml;ltig
in welcher Form, objektiv geeignet ist, &ouml;ffentliches &Auml;rgernis zu
erregen.&nbsp; Hiebei verwendet der Antrag die bereits in &sect; 221 StGB
enthaltene Terminologie. &Ouml;ffentliches &Auml;rgernis liegt also dann vor,
wenn die M&ouml;glichkeit des &Auml;rgernisses f&uuml;r einen gr&ouml;&szlig;eren
Personenkreis besteht.&nbsp; Es ist nicht erforderlich, da&szlig; die Werbung
tats&auml;chlich von vielen wahrgenommen wurde.&nbsp; Ma&szlig;stab daf&uuml;r,
ob ein Verhalten &Auml;rgernis zu erregen geeignet ist, sind die guten
Sitten.&nbsp; Von &Auml;rgerniserregung wird man insbesondere dann sprechen
k&ouml;nnen, wenn durch eine Verletzung der guten Sitten bei anderen die
lebhafte Empfindung des Unerlaubten und Sch&auml;dlichen hervorgerufen
wird.&nbsp; Ob ein Verhalten objektiv geeignet ist, &Auml;rgernis zu erregen,
ist nach dem Ma&szlig;stab zu pr&uuml;fen, wie unbefangene Menschen auf ein
solches Verhalten reagieren.&nbsp; Diesbez&uuml;glich kann auch auf die
reichhaltige Judikatur des Verwaltungsgerichtshofes, insbesondere zu Art.&nbsp;
IX EGVG verwiesen werden (vgl. u.a. VWGH 8.10.1951, Sig. 2263A; VWGH 9.7.1984,
84/10/0080-, VWGH 30.9.1985, 85/10/0027 u.a.m.). Unter Anwendung dieser
Kriterien kann eindeutig festgestellt werden, da&szlig; die &ouml;ffentliche
Darstellung gleichgeschlechtlicher Kontakte und das &ouml;ffentliche Eintreten
und Werben f&uuml;r gleichgeschlechtliche Liebe die guten Sitten verletzt.&nbsp;
Diese Auffassung wird auch durch Umfragen unterstrichen, denen zufolge 83% der
Befragten f&uuml;r eine Beibehaltung des Schutzalters eintreten.</span></p>

<p class=MsoNormal><span lang=DE>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE>Abgesehen von der gemeinsamen Kriminalisierung
der - nach der geltenden Terminologie -&quot;Werbung f&uuml;r Unzucht mit
Personen des gleichen Geschlechts und f&uuml;r die Unzucht mit Tieren' (vgl.
&sect; 220a StGB) wurde mehrfach kritisiert, da&szlig; diese Bestimmung der
AIDS-Aufkl&auml;rung und Vorbeugung entgegenstehe.&nbsp; Wenngleich schon die
bisherige Judikatur keinen Hinweis auf diese Bef&uuml;rchtung zu erkennen gl
'bt, so soll durch die Einf&uuml;hrung des &ouml;ffentlichen &Auml;rgernisses
als weitere Strafbarkeitsvoraussetzung die Gefahr einer solchen Auswirkung
dieser Strafbestimmung endg&uuml;ltig beseitigt werden.</span></p>

<p class=MsoNormal><span lang=DE>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE>Zu &sect; 220a StGB:</span></p>

<p class=MsoNormal><span lang=DE>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE>Durch diese Bestimmung soll der nach Ansicht
der Antragsteller berechtigten Kritik Rechnung getragen werden, da&szlig;
homosexuelle Kontakte in einer Bestimmung mit der Sodomie genannt wird.</span></p>

<p class=MsoNormal><span lang=DE>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>Zu &sect; 221 StGB:</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>Was den &sect; 221
StGB anlangt, so wurde, abgesehen von der Streichung des Unzuchtsbegriffes,
auch die Mitgliedschaft in einer solchen Vereinigung entkriminalisiert und
damit dem Gedanken der Vereinsfreiheit Rechnung getragen.&nbsp; F&uuml;r eine
g&auml;nzliche Streichung dieser Bestimmung besteht aber nach Ansicht der Antragsteller
deshalb kein Anla&szlig;, weil eine Strafbarkeit schon bisher nur dann gegeben
war, wenn die Verbindung (objektiv) geeignet ist, &ouml;ffentliches
&Auml;rgernis zu erregen (vgl. dazu die Ausf&uuml;hrungen zu &sect; 220
StGB).&nbsp; Unter denselben Voraussetzungen soll nach Absicht der Antragsteller
in Hinkunft auch die Werbung f&uuml;r solche Verbindungen p&ouml;nalisiert
werden.&nbsp; Vereine homosexueller Personen erregen daher dann kein
&ouml;ffentliches &Auml;rgernis, wenn sie ihre T&auml;tigkeit auf ihre
Mitglieder und homosexuelle Kreise beschr&auml;nken und keine dar&uuml;ber hinausgehende
Au&szlig;ent&auml;tigkeit (vgl. insbes.&nbsp; Abs.2) entfalten.&nbsp; Die
Gr&uuml;ndung und die T&auml;tigkeit solcher Vereine ist demnach dann
zul&auml;ssig, wenn deren T&auml;tigkeit nicht darin besteht, durch
Ver&ouml;ffentlichungen. die allgemein Verbreitung finden sollen und nicht nur
an die Mitglieder des Vereins gerichtet sind, gleichgeschlechtliche Liebe
darzustellen oder zu bewerben.</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>Als Gegengewicht zur
Aufhebung der Strafbarkeit der Mitgliedschaft in einer solchen Verbindung wird
aber in einem neuen Absatz 2 die Werbung f&uuml;r eine solche Verbindung bei
Jugendlichen, die das achtzehnte Lebensjahr noch nicht vollendet haben,
absolut, also ohne Beurteilung ob diese geeignet ist, &ouml;ffentliches
&Auml;rgernis zu erregen, neu unter Strafe gestellt.</span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><i><span lang=DE style='font-size:11.0pt'>In formeller
Hinsicht wird beantragt, unter Verzicht auf eine Erste Lesung diesen Antrag</span></i><span
lang=DE style='font-size:11.0pt'> <i>dem Justizausschu&szlig; zuzuweisen.</i></span></p>

<p class=MsoNormal><span lang=DE style='font-size:11.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=DE>&nbsp;</span></p>

</div>

</body>

</html>
